[
    {
        "quote": "শান্তি মানে শুধুমাত্র যুদ্ধের অভাব নয়, বরং ন্যায় ও সমতার বিজয়।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "যদি তোর ডাক শুনে কেউ না আসে, তবে একলা চলো রে।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "একজন আহত ব্যক্তি তার যন্ত্রনা যত সহজে ভুলে যায়, একজন অপমানিত ব্যক্তি তত সহজে অপমান ভোলে না।",
        "author": "জর্জ লিললো"
    },
    {
        "quote": "এঅসহায়কে অবজ্ঞা করা উচিত নয়, কারণ মানুষ মাত্রেই জীবনের কোন না কোন সময় অসহায়তার শিকার হবে।",
        "author": "গোল্ড স্মিথ"
    },
    {
        "quote": "ভবিষ্যতে যার কাছ থেকে তুমি সবচেয়ে বড় কষ্টটি পাবে, আজ সে তোমার সবচেয়ে কাছের কোন একজন।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "সবার সাথে তাল মিলিয়ে যে কথা বলে সে ব্যাক্তিত্বহীন।",
        "author": "মার্ক টোয়াইন"
    },
    {
        "quote": "জীবন হলো পেন্সিলে আঁকা এক ছবির নাম, যার কোনো অংশ রাবার দিয়ে মুছে ফেলা যায় না।",
        "author": "জন ডব্লু গার্ডনার"
    },
    {
        "quote": "যে নিজেকে দমন করতে পারে না সে নিজের জন্যেও বিপদজনক এবং অন্য সবার জন্যেও।",
        "author": "থেলিস"
    },
    {
        "quote": "প্রত্যেককে বিশ্বাস করা বিপদজনক; কিন্তু কাউকে বিশ্বাস না করা আরো বেশী বিপদজনক।",
        "author": "আব্রাহাম লিংকন"
    },
    {
        "quote": "মানুষ প্রতিষ্ঠিত হওয়ার পরে যেই ব্যবহারটা করে সেটাই তার আসল চরিত্র।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "এযে নদীর গভীরতা বেশি, তার বয়ে যাওয়ার শব্দ কম।",
        "author": "জন লিভগেট"
    },
    {
        "quote": "প্রেমের আনন্দ থাকে স্বল্পক্ষন কিন্তু বেদনা থাকে সারাটি জীবন।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "যদি তুমি কখনো অপমানিত বোধ কর তবে অপরকে সেটা বুঝতে দেবে না।",
        "author": "জন বেকার"
    },
    {
        "quote": "কৃতজ্ঞ কুকুর অকৃতজ্ঞ মানুষ অপেক্ষা শ্রেয়।",
        "author": "শেখ সাদী"
    },
    {
        "quote": "সৎ হতে হবে অথবা সৎ লোকের অনুসন্ধান করতে হবে।",
        "author": "ডেমিক্রিটাস"
    },
    {
        "quote": "সবার উপর মানুষ সত্য তাহার উপর নাই",
        "author": "চন্ডীদাস"
    },
    {
        "quote": "ভবিষৎকে জানার জন্যই আমাদের অতীত জানা উচিত।",
        "author": "জন ল্যাক হন"
    },
    {
        "quote": "আলোতে একাকী হাটার চেয়ে বন্ধুকে নিয়ে অন্ধকারে হাটা উত্তম।",
        "author": "হেলেন কিলার"
    },
    {
        "quote": "আমার দোষ তুমি আমাকেই বল।",
        "author": "ইমাম গাজ্জালী"
    },
    {
        "quote": "যারা নিজেকে নিয়ে ব্যস্ত থাকে তারা কখনও অন্যের দুঃখ কষ্টকে উপলদ্ধি করতে পারেনা।",
        "author": "রেদোয়ান মাসুদ"
    },
    {
        "quote": "বিপদে মোরে রক্ষা করো এ নহে মোর প্রার্থনা।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "যাকে শ্রদ্ধা করা যায় না, তাকে হৃদয় দিয়ে ভালবাসাও যায় না।",
        "author": "সুইফ্ট"
    },
    {
        "quote": "আইন ভাঙ্গার জন্যই তৈরী হয়।",
        "author": "জন উইলসন"
    },
    {
        "quote": "সব সমস্যার প্রতিকারই হচ্ছে ধৈর্য্য।",
        "author": "হোয়াটলি"
    },
    {
        "quote": "অর্থ যেখানে নাই ভালোবাসা সেখানে দুর্লভ।",
        "author": "স্যার টমাস ব্রাউন"
    },
    {
        "quote": "জ্ঞানীলোকের কানটা বড় আর জিভটা ছোট হয়।",
        "author": "চীনা প্রবাদ"
    },
    {
        "quote": "শিক্ষার শেকড়ের স্বাদ তেঁতো হলেও এর ফল মিষ্টি।",
        "author": "এরিস্টটল"
    },
    {
        "quote": "ভাগ্য বলে কিছুই নেই প্রত্যেকের চেষ্টা ও যত্নের উপর তা গড়ে ওঠে।",
        "author": "স্কট"
    },
    {
        "quote": "যে ব্যক্তি নিজের উপর বিশ্বাস রাখে, সে অন্যদেরকে বিশ্বাস করাতে সক্ষম।",
        "author": "স্বামী বিবেকানন্দ"
    },
    {
        "quote": "সাফল্য পেতে হলে প্রথমে নিজেকে সাফল্যের জন্য প্রস্তুত করতে হবে।",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "অসম্ভব শব্দটি কেবল সেই ব্যক্তির অভিধানে থাকে যে চেষ্টা করতে ভয় পায়।",
        "author": "নেপোলিয়ন বোনাপার্ট"
    },
    {
        "quote": "জীবনে কখনও হাল ছেড়ো না, কারণ ঠিক সেই সময়টাই হতে পারে যখন সবকিছু পরিবর্তন হতে চলেছে।",
        "author": "টমাস এডিসন"
    },
    {
        "quote": "সবচেয়ে বড় ঝুঁকি হলো কোন ঝুঁকি না নেওয়া।",
        "author": "মার্ক জাকারবার্গ"
    },
    {
        "quote": "আপনি যদি স্বপ্ন দেখতে পারেন, তাহলে আপনি তা অর্জন করতে পারেন।",
        "author": "ওয়াল্ট ডিজনি"
    },
    {
        "quote": "সফলতা হলো ছোট ছোট প্রচেষ্টার সমষ্টি, যা প্রতিদিন পুনরাবৃত্তি করা হয়।",
        "author": "রবার্ট কলিয়ার"
    },
    {
        "quote": "আপনার ভবিষ্যত তৈরি করুন, ভাগ্যের উপর নির্ভর করবেন না।",
        "author": "বিল গেটস"
    },
    {
        "quote": "যে ব্যক্তি নিজের ভুল থেকে শিক্ষা নেয়, সে কখনও ব্যর্থ হয় না।",
        "author": "অ্যালবার্ট আইনস্টাইন"
    },
    {
        "quote": "আপনি যদি স্বপ্ন দেখতে পারেন, তবে আপনি তা অর্জন করতে পারেন।",
        "author": "ওয়াল্ট ডিজনি"
    },
    {
        "quote": "একমাত্র আমি আমার ভাগ্য পরিবর্তন করতে পারি। অন্য কেউ আমার জন্য এটি করতে পারবে না।",
        "author": "রবীন্দ্রনাথ ঠাকুর"
    },
    {
        "quote": "সফল হওয়ার একমাত্র উপায় হলো আপনার কাজকে ভালোবাসা।",
        "author": "স্টিভ জবস"
    },
    {
        "quote": "আপনি যদি জীবনে ব্যর্থ না হয়ে থাকেন, তাহলে আপনি নতুন কিছু চেষ্টাই করেননি।",
        "author": "অ্যালবার্ট আইনস্টাইন"
    },
    {
        "quote": "অন্ধকারে অভিযোগ না করে একটি মোমবাতি জ্বালানো ভালো।",
        "author": "কনফুসিয়াস"
    },
    {
        "quote": "আপনি যখন সত্যিই কিছু চান, তখন সমগ্র মহাবিশ্ব আপনাকে তা পেতে সহায়তা করে।",
        "author": "পাওলো কোয়েলহো"
    },
    {
        "quote": "আপনার ভবিষ্যত তৈরি করতে আজই বিনিয়োগ করুন।",
        "author": "ম্যালকম এক্স"
    },
    {
        "quote": "সাফল্য চূড়ান্ত নয়, ব্যর্থতা মারাত্মক নয়: সাহস ধরে রাখাই গুরুত্বপূর্ণ।",
        "author": "উইনস্টন চার্চিল"
    },
    {
        "quote": "আপনি যদি সবাইকে খুশি করতে চান, তাহলে আপনি কখনই নিজেকে খুশি করতে পারবেন না।",
        "author": "অস্কার ওয়াইল্ড"
    },
    {
        "quote": "যে ব্যক্তি নিজের উপর বিশ্বাস রাখে, সে অন্যদের বিশ্বাস জয় করে।",
        "author": "স্বামী বিবেকানন্দ"
    },
    {
        "quote": "কল্পনা জ্ঞানের চেয়ে বেশি গুরুত্বপূর্ণ।",
        "author": "আলবার্ট আইনস্টাইন"
    },
    {
        "quote": "ব্যর্থতা উদযাপন করা ভালো, কিন্তু ব্যর্থতা থেকে শেখা আরও গুরুত্বপূর্ণ।",
        "author": "বিল গেটস"
    },
    {
        "quote": "প্রতিটি স্ট্রাইক আমাকে পরবর্তী হোম রানের কাছাকাছি নিয়ে যায়।",
        "author": "বেব রুথ"
    },
    {
        "quote": "জীবন হলো ১০% যা আপনার সাথে ঘটে এবং ৯০% আপনি কিভাবে তার প্রতিক্রিয়া দেখান।",
        "author": "চার্লস সুইন্ডল"
    },
    {
        "quote": "সবচেয়ে কঠিন সিদ্ধান্ত হলো কাজ শুরু করার, বাকিটা কেবল অধ্যবসায়।",
        "author": "অ্যামেলিয়া ইয়ারহার্ট"
    },
    {
        "quote": "আপনি যদি এটি সরলভাবে ব্যাখ্যা করতে না পারেন, তাহলে আপনি এটি ভালোভাবে বুঝতে পারেননি।",
        "author": "আলবার্ট আইনস্টাইন"
    },
    {
        "quote": "প্রতিটি শিশুই একজন শিল্পী। সমস্যা হলো বড় হওয়ার পরও কীভাবে শিল্পী থাকা যায়।",
        "author": "পাবলো পিকাসো"
    },
    {
        "quote": "যে কোনো পর্যাপ্ত উন্নত প্রযুক্তি যাদু থেকে আলাদা করা যায় না।",
        "author": "আর্থার সি. ক্লার্ক"
    },
    {
        "quote": "ভালো কোডই তার নিজের সেরা ডকুমেন্টেশন।",
        "author": "স্টিভ ম্যাককোনেল"
    },
    {
        "quote": "আপনার মনে যা আসে, আপনি তাই হয়ে উঠবেন।",
        "author": "গৌতম বুদ্ধ"
    },
    {
        "quote": "বিজ্ঞান হলো সত্যের সন্ধানে এক অনন্ত যাত্রা।",
        "author": "কার্ল সাগান"
    },
    {
        "quote": "নেতা ও অনুসারীর মধ্যে পার্থক্য তৈরি করে উদ্ভাবন।",
        "author": "স্টিভ জবস"
    },
    {
        "quote": "সময় সীমিত, তাই অন্যের জীবন কাটিয়ে এটি নষ্ট করবেন না।",
        "author": "স্টিভ জবস"
    },
    {
        "quote": "সাফল্য আসে তাদের কাছে যারা সাফল্যের খোঁজে ব্যস্ত নয়।",
        "author": "হেনরি ডেভিড থোরো"
    },
    {
        "quote": "জীবন সংকুচিত বা প্রসারিত হয় আপনার সাহসের পরিমাণ অনুযায়ী।",
        "author": "আনাইস নিন"
    },
    {
        "quote": "প্রতিদিন একটি গাছ রোপণের সর্বোত্তম সময় ছিল ২০ বছর আগে। দ্বিতীয় সর্বোত্তম সময় এখনই।",
        "author": "চীনা প্রবাদ"
    },
    {
        "quote": "আপনার শক্তি হারানোর সবচেয়ে সাধারণ উপায় হলো ভাবা যে আপনার কোনো শক্তি নেই।",
        "author": "অ্যালিস ওয়াকার"
    },
    {
        "quote": "জয় সবকিছু নয়, কিন্তু জয়ের ইচ্ছাই সবকিছু।",
        "author": "ভিন্স লোম্বার্ডি"
    },
    {
        "quote": "মানুষ আপনার কথা ভুলে যাবে, আপনার কাজ ভুলে যাবে, কিন্তু আপনি তাকে কী অনুভব করিয়েছেন তা কখনই ভুলবে না।",
        "author": "মায়া অ্যাঞ্জেলো"
    },
    {
        "quote": "প্রতিশোধ নেওয়ার সর্বোত্তম উপায় হলো বিশাল সাফল্য অর্জন।",
        "author": "ফ্রাঙ্ক সিনাত্রা"
    },
    {
        "quote": "আপনি যা হতে পারেন তা হওয়ার সাহস করুন।",
        "author": "ই.ই. কামিংস"
    },
    {
        "quote": "সাফল্য একটি যাত্রা, না গন্তব্য।",
        "author": "বেন সুইটল্যান্ড"
    },
    {
        "quote": "আপনার ভিতরের কণ্ঠস্বর শুনুন",
        "author": "অপরা উইনফ্রে"
    },
    {
        "quote": "জীবনে দুটি নিয়ম: ১) কখনও হাল ছাড়বেন না ২) সবসময় প্রথম নিয়ম মনে রাখবেন",
        "author": "ডিউক এলিংটন"
    },
    {
        "quote": "আপনি যদি সবকিছু নিখুঁতভাবে করতে চান তবে অনেক কিছুই আপনি শুরুই করবেন না",
        "author": "জুলি অ্যান্ড্রুজ"
    },
    {
        "quote": "আপনার সেরাটা দিন, যতটা আপনি পারেন ততটা নয়",
        "author": "জিম রন"
    },
    {
        "quote": "আপনি যদি ভয় পান তবে তা করুণ, কিন্তু তা করেই যান",
        "author": "সুজান জেফার্স"
    },
    {
        "quote": "মহান কাজ করার একমাত্র উপায় হল আপনার কাজকে ভালবাসা",
        "author": "স্টিভ জবস"
    },
    {
        "quote": "আপনার জীবনের গল্প লিখুন এবং কাউকে তা পড়তে দিন না",
        "author": "জর্জ বার্নার্ড শ"
    },
    {
        "quote": "আপনি যদি আপনার জীবন ভালবাসেন তবে সময় নষ্ট করবেন না",
        "author": "বেঞ্জামিন ফ্রাঙ্কলিন"
    },
    {
        "quote": "আপনার ভবিষ্যত বর্তমানে আপনি যা করছেন তার উপর নির্ভর করে",
        "author": "মহাত্মা গান্ধী"
    },
    {
        "quote": "আপনি যদি একশ জন লোককে আহার না পারেন তবে কেবল একজনকে হলেও আহার করান",
        "author": "মাদার তেরেসা"
    },
    {
        "quote": "দুর্দান্ত কাজ করার একমাত্র উপায় হল আপনি যা করেন তা ভালবাসা। আপনি এখন যদি ভালোবাসার কাজ না পেয়ে থাকেন, তবে খোঁজ চালিয়ে যান পেয়ে ঠিক যাবেন",
        "author": "স্টিভ জবস"
    },
    {
        "quote": "একটি মোমবাতি থেকে হাজার হাজার মোমবাতি আলোকিত করা যায়, এতে মোমবাতির জীবন ছোট হয় না। তেমনি সুখ সবার মধ্যে ভাগ করলে কখনো কমে না",
        "author": "গৌতম বুদ্ধ"
    },
    {
        "quote": "দয়ালু শব্দগুলি সংক্ষিপ্ত এবং বলতে সহজ হতে পারে তবে তাদের প্রতিধ্বনিগুলি সত্যই অন্তহীন",
        "author": "মাদার তেরেসা"
    },
    {
        "quote": "জীবনে লক্ষ্য নিছক বেঁচে থাকার নয়, বরং সাফল্য অর্জনের এবং কিছু আবেগ, কিছু মমতা, কিছু হাস্যরস দিয়ে উপভোগের",
        "author": "মায়া অ্যাঞ্জেলু"
    },
    {
        "quote": "স্বাস্থ্য হল সর্বাধিক উপহার, সন্তুষ্টি সর্বাধিক সম্পদ, বিশ্বস্ততা সর্বোত্তম সম্পর্ক",
        "author": "গৌতম বুদ্ধ"
    },
    {
        "quote": "আমি প্রতিমিনিটে করা নিজের ট্রেনিং কে ঘৃণা করি, কিন্তু আমি হাল ছারিনী। কারণ আমি জানি এখনই ভোগ করা কষ্ট চ্যাম্পিয়ন হয়ে বাকী জীবন বাঁচার সুযোগ দেবে",
        "author": "মোহাম্মদ আলী"
    },
    {
        "quote": "অন্ধকার মুহুর্তগুলির মধ্যেই আমাদের অবশ্যই আলো দিশা খুজে পাওয়া লক্ষ্য হওয়া উচিত",
        "author": "অ্যারিস্টট্ল"
    },
    {
        "quote": "আপনার হৃদয় একটি বিশাল সমুদ্রের আকারের,তাই সময় দিন এর লুকানো গভীরতায় সন্ধান করার জন্য এখানেই লুকিয়ে আছে আপনার সফলতার ছবি কাঠি",
        "author": "রুমী"
    },
    {
        "quote": "আপনার দিশা সর্ব কষ্ট মধ্যেও একমাত্র সফলতার কিরণের দিকে রাখুন - দেখবেন আপনার দুঃখ ছায়া মত আপনার পিছনে মিলিয়ে যাবে",
        "author": "ওয়াল্ট হুইটম্যান"
    },
    {
        "quote": "জীবনে বক্তব্য উত্থাপন করুন, কণ্ঠস্বর নয়। কারন জানবেন বৃষ্টি থেকে ফুল সৃষ্টি হয়, বজ্রপাতের থেকে গর্জন কিন্তু নয়",
        "author": "রুমী"
    },
    {
        "quote": "আমাদের অবশ্যই পরিকল্পিত জীবনটি ধরণে ছেড়ে দেওয়া উচিত, যাতে আমাদের জন্য অপেক্ষা করা সম্ভাবনা গুলি আমার গ্রহণ করতে পারি",
        "author": "জোসেফ ক্যাম্পবেল"
    },
    {
        "quote": "প্রত্যেকের ভিতরে বিশ্ব পরিবর্তনের একটি সম্বাবনা রয়েছে। এই সম্বাবনা কতটা মহান তা নিরভর করছে আপনার বিচার বুদ্ধির উপর",
        "author": "অ্যান ফ্র্যাঙ্ক"
    },
    {
        "quote": "অন্যের জীবেনে গল্প শুনে সন্তুষ্ট না হয়ে, নিজের সফলতার কাহিনী সৃষ্ঠী কর কারন গল্প শুনে সময় নস্ট করার মত সময়েই কম জীবনে",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "কেউ আজ সফলতার ছায়ায় বসে আছে কারণ তিনি বহু কাল আগে সফলতার বীজ পুতে ছিলেন জীবনে",
        "author": "ওয়ারেন বাফেট"
    },
    {
        "quote": "আপনি যদি অন্যের নেতিবাচকগুলির প্রত্যাশাগুলি গ্রহণ করেন তবে আপনি কখনই জীবনে সফল হতে পারবেন না",
        "author": "মাইকেল জর্ডন"
    },
    {
        "quote": "আমরা আমাদের জীবন কে নিজের ইচ্ছায় পরিবর্তন করতে পারি তার জন্য শুধু সেই প্রচণ্ড প্রচেষ্ঠা ও উদ্যম প্রয়োজন",
        "author": "টনি রবিনস"
    },
    {
        "quote": "একটি ছোট আসার কিরন ও আপনার জীবনে সমস্থ দুঃখ কে ভুলিয়ে দেওয়ার জন্য যথেষ্ঠ",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "নিজেকে এতটা সমর্থ করে তুলুন আপনার পরিচয়ের চেয়ে আপনার কর্ম এই সৃষ্ঠীর কাছে সবচেয়ে বড় উপহার হয়",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "জীবনে আপনার স্বপ্ন গুলি পূরণের জন্য বয়সের প্রয়োজন হয়না, প্রয়োজন শুধু একটু প্রচেষ্ঠার",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "যে চেষ্টা করবে তার পক্ষে কোনো কিছুই অসম্ভব নয়",
        "author": "আলেকজান্ডার দ্য গ্রেট"
    },
    {
        "quote": "একবার যদি আমরা নিজের উপর বিশ্বাস স্থাপন করতে পারি তবে জীবনে সঠিক সম্ভাবনার কোনো অভাব হবে না",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "এটি কত আশ্চর্যজনক যে বিশ্বের উন্নতি জন্য কোনো বিশেষ মুহূর্ত অপেক্ষা করার দরকার নেই এখনি শুরু সম্ভব",
        "author": "অ্যান ফ্র্যাঙ্ক"
    },
    {
        "quote": "আগামীকালের সেরা প্রস্তুতিটি আজ আপনার করা সর্ব সেরা কাজটি করছে",
        "author": "জ্যাকসন ব্রাউন জুনিয়র"
    },
    {
        "quote": "আপনার সফলতার জন্য যা দরকার তা হল পরিকল্পনা, এবং পরিকল্পনা মানচিত্র এবং আপনার গন্তব্যে এগিয়ে যাওয়ার সাহস",
        "author": "আর্ল নাইটিংগেল"
    },
    {
        "quote": "আমাদের জীবন প্রতিছবি, আমাদের কাজের শ্রেষ্ঠ স্মৃতিসর্বদা অন্যদের মনের মধ্যে একমাত্র অব্যাহত থাকবে",
        "author": "রোজা পার্ক"
    },
    {
        "quote": "একমাত্র অসম্ভবের বাইরে গিয়ে কেবল সম্ভাবনার সীমা নির্ধারণ করা যেতে পারে",
        "author": "আর্থার সি ক্লার্ক"
    },
    {
        "quote": "সুযোগ যদি আপনার দরজায় নক না করে তবে হতে আপনিই সুযোগের দরজা গিয়ে নক করুন",
        "author": "মিল্টন বার্ল"
    },
    {
        "quote": "আপনার বর্তমান পরিস্থিতি আপনার জীবনের সম্ভাবনার সীমা নির্ধারণ করে না, তারা কেবল আপনি কোথায় শুরু করবেন তার দিশা নির্ধারণ করে",
        "author": "নিডো কিউবেইন"
    },
    {
        "quote": "আপনি যা চান তা সবই একটি প্রশ্নের অপেক্ষায়। তবে আপনাকে এই প্রশ্ন খুজে পেতে হবে সফলতার জন্য",
        "author": "জুলস রেনার্ড"
    },
    {
        "quote": "কর্মে পূরণের লক্ষ্যে স্থির মানুষের মনের কাছে, পুরো মহাবিশ্ব আত্মসমর্পণ করে",
        "author": "লাও তজু"
    },
    {
        "quote": "জীবনে সুরক্ষা বেশির ভাগই অংশ কুসংস্কার মাত্র। হয় আপনার জীবন একটা দুঃসাহসিক অভিযাত্রা অথবা কিছুই না",
        "author": "হেলেন কেলার"
    },
    {
        "quote": "আমরা সবাইকে সাহায্য করতে পারি না, তবে প্রত্যেকেই কাউকে না কাউকে সাহায্য করতে পারে শুধু আপনার ইছার প্রয়োজন",
        "author": "রোনাল্ড রেগান"
    },
    {
        "quote": "আপনি যেখানে আছেন যে পরিস্থিতিতে আছেন সেখানে আপনার সামান্য কিছু হলেও সবার জন্য ভাল কিছু করুন করুন, এটি সেই ছোট্ট ছোট্ট ভাল কাজ গুলি একসাথে সারা বিশ্বকে অভিভূত করবে",
        "author": "ডেসমন্ড টুট"
    },
    {
        "quote": "কী সঠিক এবং কোনটি ভুল তা খুজে দেখার জন্য ইচ্ছার চেয়ে সাহসের অভাব বেশি",
        "author": "কনফুসিয়াস"
    },
    {
        "quote": "জীবনে প্রতিকুলতা কষ্ট না পার করলে সফলতার স্বাদ পাওয়া অসম্ভব",
        "author": "ব্রুস লি"
    },
    {
        "quote": "যতক্ষণ আপনি অন্যদের নিজের সমস্যা এবং কঠিন পরিস্থিতির জন্য দায়ী বলে মনে করবেন ততক্ষণ আপনি আপনার সমস্যা এবং কঠিন পরিস্থিতি গুলিকে দূর করতে একদমই পারবেন না",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "যদি মনে কর তুমি পারবে, কিংবা মনে কর তুমি পারবেনা, দুই ক্ষেত্রেই তোমার বিশ্বাস সঠিক ভূমিকা পালন করবে",
        "author": "হেনরি ফোর্ড"
    },
    {
        "quote": "যারা প্রত্যেক বস্তুরই দাম জানেন কিন্তু কোনও বস্তুরই জীবনে প্রকৃত মূল্য জানেন না তারাই শ্রেষ্ঠ সমালোচক",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "প্রতিটি মানুষের জীবনে একটি সময আসে যখন মনে হয় জীবনের সব ভরসা শেষ কেবল নিজের হৃদ স্পন্দন ছাড়া, বন্ধু জীবনে সফল হতে ভরসা নয় নিজের যোগ্যতার প্রয়োজন",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "সময় অতি অমূল্য বিষয়, আপনি এটির মালিক না তবে আপনি এটি ব্যবহার করতে পারেন, জমিয়ে রাখতে পারবেন না, তবে আপনি এটি বুদ্ধি মনের মত ব্যয় করতে পারেন",
        "author": "হার্ভে ম্যাকে"
    },
    {
        "quote": "আপনি যদি জীবনকে ভালোবাসেন, সময় নষ্ট করবেন না, কারন আমাদের জীবন সময়ের সৃষ্ঠী",
        "author": "ব্রুস লি"
    },
    {
        "quote": "সময় অনেকটি বালির দানার মত, হাত থেকে বেরিয়ে গেলে আর ফিরে পাওয়া যায় না",
        "author": "রবিন শর্মা"
    },
    {
        "quote": "আপনি নিজের সময় কোথায় বিনিয়োগ করছেন তা সর্বদা বিশেষ লক্ষ্য রাখা প্রয়োজন,কারন সময় নষ্ট করা অর্থের অপচয়ের চেয়েও শত গুনে খারাপ",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "জীবনে সফল হতে নিজের সময় কোন অলস বক্তির সাথে অযথা ব্যায় করতে নেই, কারন সফলতা ও অলসতা একে অপরের শত্রু",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "নিজের কাজ কে কখনো অন্য কে বোঝতে যেও না কারন লোকে সেটাই শুনবে যেটা তারা শুনতে চায়",
        "author": "অজ্ঞাত"
    },
    {
        "quote": "আপনার ক্ষতটি সেই জায়গা যেখান থেকে আশার আলো আপনার জীবনে প্রবেশ করে",
        "author": "রুমী"
    },
    {
        "quote": "যারা আন্তরিক ও নিঃস্বার্থ অবদানের নিজের প্রাপ্তি মানুষ কে বিলিয়ে দিছেন কেবল তারাই জীবনের গভীর আনন্দ সত্যর পরিপূর্ণতা অর্জন করেছে",
        "author": "টনি রবিনস"
    },
    {
        "quote": "আমরা যদি সচেতন ও সক্ষম হয়ে সমস্ত জিনিস করি তবে আমরা নিজের কর্ম ফলে হতবাক হয়ে যাব",
        "author": "টমাস এডিসন"
    },
    {
        "quote": "আপনার আজকের সিদ্ধান্তই এক মুহুতে আপনার কালকের ভাগ্য রুপান্তরিত করতে পারে, তাই সিদ্ধান্ত বুদ্ধির সাথে নিন",
        "author": "টনি রবিনস"
    }
]
