[
    {
        "quote": "Jaký muž, taková řeč.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Nikdo se moudrým nerodí, nýbrž stává se jím.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Dovede-li se člověk zasmát sám sobě, nevyjde ze smíchu po celý život.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Svolného osud vede, zpurného vleče.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Kdo nežije pro někoho, ani pro sebe nežije.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Není nám přidělen krátký život, ale sami si jej zkracujeme. Není pravda, že máme příliš málo času, ale že ho příliš mnoho promarníme.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Nikdo nemůže vládnout, neovládá-li sám sebe.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Nejvyšší dobro je duše těšící se ze ctností a pohrdající náhodným.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "O mnohé věci se nepokoušíme ne proto, že jsou těžké, ale těžké jsou proto, že se o ně nepokoušíme.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Osud osvobodí mnohé od trestu, ale od strachu nikoho.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Šťastný není ten, kdo se druhým šťastný zdá, ale ten, kdo se sám pokládá za šťastného.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "To, co nemůžeš napravit, je nejlépe snášet.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Vidíš-li, kolika se vede lépe, pomysli na ty, jimž se vede hůře.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Vládnout sám sobě je největším vladařským uměním.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Žít znamená bojovat.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Život je dlouhý dost, když víš, jak ho prožít. Život měříme skutky a ne časem.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Život je jako divadelní kus. Nezáleží na tom, jak byl dlouhý, ale jak dobře byl zahrán.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Bohatství moudrému slouží, hloupému vládne.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Cizí vady máme před očima, vlastní za zády.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Chceš-li být milován, miluj!",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Je zaslepenost odsuzovat to, co neznáš.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Když lidé vyučují, sami se učí.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Komu je mnoho dovoleno, má si dovolovat co nejméně.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Lenošení bez vzdělávání znamená smrt a hrob pro žijícího člověka.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Nezáleží na tom, jak mnoho máš knih, ale jaké jsou.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Nic není tak obtížné a nedostupné, aby to lidský duch nepřekonal.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Učit se pro život, ne pro školu.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Žádný moudrý člověk netrestá proto, že se stala chyba, nýbrž proto, aby se nestala.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Vrcholem moudrosti je rozlišovat dobro a zlo.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Jeden den člověka vzdělaného je delší než nejdelší život člověka nevědomého.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Chybovat je lidské",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Bohatství moudrému slouží, hloupému vládne.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Co je velké bohatství? Po bohatství netoužit.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Nejvíce se těší z bohatství ten, kdo po něm nejméně touží.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Pokud žiješ v souladu s přírodou, nikdy nebudeš chudý, pokud žiješ podle mínění lidí, nikdy nebudeš bohatý.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Zlaté uzdy nečiní koně lepším.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Není pravda, že máme málo času, avšak pravda je, že ho hodně promarníme.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Stěžujeme si, jak máme málo času, ale jednáme tak, jako bychom ho měli nekonečně mnoho.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Zatímco ztrácíme svůj čas váháním a odkládáním, život utíká.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Zlato se pozná v ohni, stateční lidé v neštěstí.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Abys byl milován, miluj!",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Nezajímej se o množství, ale o kvalitu přátel.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "O všem uvažuj s přítelem, ale nejprve uvažuj o něm samém!",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Štěstí přátele získává, neštěstí prověřuje.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Kdo udělal dobrý skutek, ať mlčí, ať vypráví ten, kdo dobrodiní přijal.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Způsob řeči je obrazem ducha.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Člověk je člověku ustavičným nebezpečím.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Každá krutost pramení ze slabosti.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Špatné příklady se obracejí proti těm, kteří je dávají.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Bezmezný hněv plodí šílenství.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Nejlepším lékem proti hněvu je odklad.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Celý lidský život není nic jiného než cesta ke smrti.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Člověku je někdy lehčí umřít za své zásady než podle nich žít.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Nikdo nemůže dosáhnout klidného života, kdo příliš přemítá o jeho prodloužení.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Je nejisté, kde tě čeká smrt, a tak ji očekávej všude.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Statečnost míří ke hvězdám, strach ke smrti.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Všechno si vyžádá smrt, je zákonem, ne trestem zemřít.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Všechny srovnává smrt: nerovni se rodíme, rovni umíráme.",
        "author": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Každý by měl denně poslouchat trochu hudby, přečíst nějakou báseň, podívat se na dobrý obraz a pokud možno říci několik rozumných slov.",
        "author": "Johann Wolfgang Goethe"
    },
    {
        "quote": "Jsme formováni a utvářeni tím, co milujeme.",
        "author": "Johann Wolfgang Goethe"
    },
    {
        "quote": "V ničem neukazují lidé jasněji svou povahu jako v tom, čemu se smějí.",
        "author": "Johann Wolfgang Goethe"
    },
    {
        "quote": "Nestačí chtít, musíme také jednat.",
        "author": "Johann Wolfgang Goethe"
    },
    {
        "quote": "Nikdo není beznadějněji zotročen, než ti, kteří falešně věří, že jsou svobodni.",
        "author": "Johann Wolfgang Goethe"
    },
    {
        "quote": "Ceterum autem censeo Cartaginem esse delendam.",
        "author": "Marcus Porcius Cato"
    },
    {
        "quote": "Přišel jsem, viděl jsem, zvítězil jsem.",
        "author": "Gaius Iulius Caesar"
    },
    {
        "quote": "Nic není samo o sobě ani dobré, ani špatné. Záleží na tom, co si o tom myslíme.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Před manželstvím mějte oči otevřené, v manželství je potom trochu přimhuřte.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Víme, co jsme, ale nevíme, co můžeme být.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Život je jen chodící stín, chudý herec, který se naparuje a trápí na jevišti, aby se o něm v zápětí už neslyšelo; je to příběh vyprávěný idiotem, naplněný zvukem a zuřivostí, jež neznamená nic.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Proletáři všech zemí, spojte se!",
        "author": "Karl Marx"
    },
    {
        "quote": "Neexistuje nic dobrého a nic špatného, to jen naše myšlení způsobuje tento rozdíl.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Jsou věci mezi nebem a zemí, o nichž lidská moudrost nemá ani zdání.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Andělé umějí létat, protože je nic netíží.",
        "author": "Gilbert Keith Chesterton"
    },
    {
        "quote": "Pravda má tu výhodu, že si člověk nemusí pamatovat, co řekl.",
        "author": "Gilbert Keith Chesterton"
    },
    {
        "quote": "Já jsem ta cesta, pravda i život. Nikdo nepřichází k Otci než skrze mne.",
        "author": "Ježíš Kristus"
    },
    {
        "quote": "Nebude-li vaše spravedlnost o mnoho přesahovat spravedlnost zákoníků a farizeů, jistě nevejdete do království nebeského.",
        "author": "Ježíš Kristus"
    },
    {
        "quote": "Kdo z vás je bez hříchu, hoď první na ni kamenem. Ženo, kde jsou ti, kdo na tebe žalovali? Nikdo tě neodsoudil? Ani já tě neodsuzuji. Jdi a už nehřeš.",
        "author": "Ježíš Kristus"
    },
    {
        "quote": "Snáze projde velbloud uchem jehly, než aby bohatý vešel do Božího království.",
        "author": "Ježíš Kristus"
    },
    {
        "quote": "Já jsem světlo světa; kdo mě následuje, nebude chodit ve tmě, ale bude mít světlo života.",
        "author": "Ježíš Kristus"
    },
    {
        "quote": "Kdo nalezne svůj život, ztratí jej, a kdo ztratí svůj život pro mne, nalezne jej.",
        "author": "Ježíš Kristus"
    },
    {
        "quote": "Hlupák, který poznal, že je hlupák, už není hlupák.",
        "author": "Fjodor Michajlovič Dostojevskij"
    },
    {
        "quote": "Krása je strašlivá věc. Ďábel v ní zápasí s Bohem a bojištěm jsou lidská srdce.",
        "author": "Fjodor Michajlovič Dostojevskij"
    },
    {
        "quote": "Utrpení — to je život. Bez utrpení jaké by bylo v něm potěšení?",
        "author": "Fjodor Michajlovič Dostojevskij"
    },
    {
        "quote": "Dvě věci naplňují mysl vždy novým a rostoucím úžasem a úctou, čím častěji a více o nich člověk rozjímá: hvězdné nebe nade mnou a mravní zákon ve mně.",
        "author": "Immanuel Kant"
    },
    {
        "quote": "Ten, kdo není schopen žít ve společnosti nebo ji neshledává pro sebe dostatečnou, je buď zvíře, nebo bůh.",
        "author": "Aristotelés"
    },
    {
        "quote": "Člověk je přirozeností politický živočich.",
        "author": "Aristotelés"
    },
    {
        "quote": "Všichni lidé od přirozenosti touží po poznání.",
        "author": "Aristotelés"
    },
    {
        "quote": "Jsme tím, co opakovaně děláme. Dokonalost tedy není čin, ale zvyk.",
        "author": "Aristotelés"
    },
    {
        "quote": "Každý se může rozhněvat – to je snadné. Ale rozhněvat se na správnou osobu, ve správné míře, ve správnou dobu, správným směrem a správným způsobem – to není v moci každého a není to snadné.",
        "author": "Aristotelés"
    },
    {
        "quote": "Považuji za odvážnějšího, kdo překonává své vášně, než toho, kdo vítězí nad svými nepřáteli.",
        "author": "Aristotelés"
    },
    {
        "quote": "Je mi přítelem Platón, ale větší přítelkyní je mi pravda.",
        "author": "Aristotelés"
    },
    {
        "quote": "Příroda nečiní nic bezdůvodně.",
        "author": "Aristotelés"
    },
    {
        "quote": "Co je přítel? Jedna duše ve dvou tělech.",
        "author": "Aristotelés"
    },
    {
        "quote": "Neuspět je možné mnoha způsoby, zatímco uspět je možné pouze způsobem jedním.",
        "author": "Aristotelés"
    },
    {
        "quote": "Vzdělání má hořké kořínky, ale sladké ovoce.",
        "author": "Aristotelés"
    },
    {
        "quote": "Základní podmínkou dobrého života v obci jest vláda zákonů, nikoli lidí.",
        "author": "Aristotelés"
    },
    {
        "quote": "Zákon je rozum zbavený vášně.",
        "author": "Aristotelés"
    },
    {
        "quote": "Nemohu vám slíbit nic než krev, dřinu, slzy a pot…",
        "author": "Winston Churchill"
    },
    {
        "quote": "Nikdy neustupujte, nikdy, nikdy, nikdy, nikdy, v maličkostech ani velkých věcech, o kus ani o kousek, ledaže byste ustoupili cti a dobrému mravu. Nikdy neustupujte před nátlakem, nikdy se nepoddejte zdánlivě zdrcující převaze nepřítele.",
        "author": "Winston Churchill"
    },
    {
        "quote": "V tomto hříšném a žalostném světě se zkoušely a budou zkoušet mnohé způsoby vlády. Nikdo nepředstírá, že demokracie je dokonalá nebo samospasitelná. Říká se dokonce, že demokracie je nejhorší způsob vlády, s výjimkou všech ostatních způsobů, které jsme vyzkoušeli.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Ptáte se, jaká je naše politika? Řeknu to takto: vést válku na moři, na pevnině a ve vzduchu, celou naši silou a s veškerou silou, kterou nám Bůh může dát; vést válku proti zrůdné tyranii, nikdy nepřekonané v temném, žalostném seznamu lidského zločinu. Tak vypadá naše politika. Ptáte se, jaký je náš cíl? Mohu odpovědět jedním slovem: vítězství - vítězství za každou cenu, vítězství navzdory všem hrůzám, vítězství, byť by cesta byla dlouhá a těžká; neboť bez vítězství není přežití.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Od Štětína na Baltu po Terst na Jadranu se nad Evropou snesla železná opona.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Británie a Francie měly na vybranou mezi válkou a hanbou. Zvolily hanbu. Budou mít válku.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Chce-li se někdo stát politikem, musí mít schopnost předpovídat, co se bude dít zítra, příští týden, příští měsíc anebo příští rok… A potom schopnost vysvětlit, proč k tomu nedošlo.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Když procházíš peklem, nezastavuj se.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Liberální demokracie je ten nejhorší způsob vlády, jaký si umím představit. Až na to, že neexistuje žádný lepší.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Pesimista vidí obtíž při každé příležitosti. Optimista vidí příležitost při každé obtíži.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Úspěch nemá konce, neúspěch není osudem: na prvním místě je odvaha.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Musíme ubránit náš ostrov, za jakoukoli cenu, musíme bojovat na plážích, musíme bojovat na místech vylodění, musíme bojovat na polích a v ulicích, musíme bojovat na kopcích; jediné, co nemůžeme, je ustoupit.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Dej každému dni příležitost, aby se mohl stát tím nejkrásnějším dnem v tvém životě.",
        "author": "Mark Twain"
    },
    {
        "quote": "Je-li jediným tvým nářadím kladivo, začnou všechny tvé problémy vypadat jako hřebíky.",
        "author": "Mark Twain"
    },
    {
        "quote": "When I was a boy of fourteen, my father was so ignorant I could hardly stand to have the old man around. But when I got to be twenty-one, I was astonished at how much the old man had learned in seven years.",
        "author": "Mark Twain"
    },
    {
        "quote": "Nedopusťte, aby školní docházka nějak ovlivnila vaše vzdělání.",
        "author": "Mark Twain"
    },
    {
        "quote": "V životě mě trápila spousta věcí, z nichž většina se nikdy nestala.",
        "author": "Mark Twain"
    },
    {
        "quote": "Zprávy o mé smrti nesmírně přeháněly.",
        "author": "Mark Twain"
    },
    {
        "quote": "Nebýt milován, to je smůla, ale nemilovat, to je neštěstí.",
        "author": "Albert Camus"
    },
    {
        "quote": "Proti blbosti i bohové bojují marně.",
        "author": "Jan Werich"
    },
    {
        "quote": "Neříkej že nemůžeš, když nechceš. Protože přijdou velmi brzy dnové, kdy to bude daleko horší: budeš pro změnu chtít a pak už nebudeš moci.",
        "author": "Jan Werich"
    },
    {
        "quote": "Kdo chce, hledá způsob. Kdo nechce, hledá důvod.",
        "author": "Jan Werich"
    },
    {
        "quote": "Antisemitismus je jednou z největších příčin neštěstí lidstva. A vůbec ne proto, že ubližuje Židům, ale proto, že dovoluje hlupákům zlým blbcům, nečestným a špatným zbabělcům zbavovat se pocitu méněcennosti. Přitom méněcennosti, která je zasloužená a které se nikdy nezbaví. Antisemita je v podstatě nešťastný člověk. Antisemitismus nezpůsobují Židi, protože nejde vůbec o Židy. Neboť, jak řekl Sartre – nemýlím-li se -, kdyby Židé nebyli, antisemita by si je musel vymyslet.",
        "author": "Jan Werich"
    },
    {
        "quote": "Jestliže se člověk hádá s blbcem víc jak půl minuty, hádají se už dva blbci.",
        "author": "Jan Werich"
    },
    {
        "quote": "Rozumný člověk se přizpůsobuje světu, nerozumný se usilovně snaží přizpůsobit svět sobě. Proto je všechen pokrok závislý na člověku nerozumném.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "Naše sláva není v tom, že nikdy nepadneme, nýbrž v tom, že vždycky povstaneme.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "Srdce má své důvody, které rozum nezná.",
        "author": "Blaise Pascal"
    },
    {
        "quote": "Nechtěl bych patřit do klubu, který by za člena přijal někoho, jako jsem já.",
        "author": "Woody Allen"
    },
    {
        "quote": "Chceš-li pobavit Boha, seznam ho se svými plány do budoucna.",
        "author": "Woody Allen"
    },
    {
        "quote": "Nejde o to, že bych se bál umřít, já jen nechci být u toho, až se to stane.",
        "author": "Woody Allen"
    },
    {
        "quote": "Člověk je nejméně sebou samým. Dej mu masku a poví pravdu.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Jediné, co je horší, než když se o vás mluví, je to, když se o vás nemluví.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Když se mnou lidé souhlasí, mám vždycky pocit, že se mýlím.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Všichni se sice nalézáme ve škarpě, ale někteří z nás se dívají ke hvězdám.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Vždy odpouštějme svým nepřátelům, nic je nedokáže víc rozzuřit.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Žít je nejvzácnější věc na světě; většina lidí jen bídně přežívá.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Jediný způsob, jak se zbavit pokušení, je vzdát se mu.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Všichni vězíme v bahně, jen někteří z nás se dívají ke hvězdám.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Mohu odolat všemu, kromě pokušení.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Žít, to je ta nejvzácnější věc na světě, neboť většina lidí jenom existuje.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Jen lidé povrchní nesoudí podle zevnějšku.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Všechno, čím někdo vyniká, získává mu nepřátele. Člověk musí být zcela průměrný, aby byl oblíben.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Starci všemu věří, muži o všem pochybují, mladí všechno vidí.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "V životě jsou jen dvě tragédie. Jedna je nedostat to, co chceme. A ta druhá, dostat to.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Děti začínají tím, že své rodiče milují, později je odsuzují a jen zřídkakdy, pokud vůbec, jim odpouštějí.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Člověk by se měl chovat tak, jak si myslí, že by se měli chovat všichni.",
        "author": "Václav Havel"
    },
    {
        "quote": "Nejlepší cestou k vlastnímu neštěstí je zakrývat si oči před neštěstím jiných.",
        "author": "Václav Havel"
    },
    {
        "quote": "Pravda a láska musí zvítězit nad lží a nenávistí!",
        "author": "Václav Havel"
    },
    {
        "quote": "Lhostejnost k druhým a lhostejnost k osudu celku je přesně tím, co otevírá dveře zlu.",
        "author": "Václav Havel"
    },
    {
        "quote": "Naděje není to přesvědčení, že něco dobře dopadne, ale jistota, že má něco smysl - bez ohledu na to, jak to dopadne.",
        "author": "Václav Havel"
    },
    {
        "quote": "Člověk se narodil svobodný a všude je v okovech. Ten, kdo se má za pána ostatních zůstává větším otrokem než oni.",
        "author": "Jean-Jacques Rousseau"
    },
    {
        "quote": "Celá naše bezmocnost pramení v slabosti naší vůle, ačkoli máme vždy dost síly, abychom provedli, což velmi chceme provést.",
        "author": "Jean-Jacques Rousseau"
    },
    {
        "quote": "Až ke konečnému vítězství!",
        "author": "Che Guevara"
    },
    {
        "quote": "Vlast nebo smrt!",
        "author": "Che Guevara"
    },
    {
        "quote": "Amicus est tamquam alter idem.",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "Quo usque tandem abutere Catilina patientia nostra! Quam diu furor iste tuus nos eludet!",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "Historia vero testis temporum, lux veritatis, vita memoriae, magistra vitae, nuntia vetustatis.",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "Lidské je mýliti se, ale bláznovství v omylu setrvávat.",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "Čím více nás kosíte, tím více je nás. Krev [mučedníků] je semenem křesťanů.",
        "author": "Quintus Septimius Florens Tertullianus"
    },
    {
        "quote": "Životu se dá rozumět jenom zpětně – ale musí se žít dopředu.",
        "author": "Søren Kierkegaard"
    },
    {
        "quote": "Subjektivita je pravda a pravda je subjektivita.",
        "author": "Søren Kierkegaard"
    },
    {
        "quote": "Naše největší sláva nespočívá v tom, že nikdy nepadneme, ale v tom, že po každém pádu znovu vstaneme.",
        "author": "Napoleon Bonaparte"
    },
    {
        "quote": "Nevstoupíš dvakrát do stejné řeky.",
        "author": "Hérakleitos"
    },
    {
        "quote": "Věčná je jenom změna.",
        "author": "Hérakleitos"
    },
    {
        "quote": "Jsme a nejsme, do stejné vody vstupujeme a nevstupujeme.",
        "author": "Hérakleitos"
    },
    {
        "quote": "Charakter člověka je jeho osudem.",
        "author": "Hérakleitos"
    },
    {
        "quote": "Pouze Bůh mě může soudit.",
        "author": "Tupac Shakur"
    },
    {
        "quote": "Filosofové doposud svět vysvětlovali, jde však o to – změnit ho.",
        "author": "Karl Marx"
    },
    {
        "quote": "Historie všech dosud existujících společností je historií třídních bojů.",
        "author": "Karl Marx"
    },
    {
        "quote": "Náboženské utrpení je současně výrazem skutečného utrpení a protestem proti skutečnému utrpení. Náboženství je vzdychem utlačeného tvora, srdcem světa bez srdce a duší podmínek bez duše. Je opiem lidstva!",
        "author": "Karl Marx"
    },
    {
        "quote": "Zármutek můžeme nést sami. Ale abychom se dovedli těšit z radosti, musíme se o ni s někým podělit.",
        "author": "Thomas Mann"
    },
    {
        "quote": "Naše největší slabost spočívá ve vzdání se. Nejjistější způsob, jak uspět, je vždy zkusit to ještě jednou.",
        "author": "Thomas Alva Edison"
    },
    {
        "quote": "Nic, co by stálo za to, jsem neudělal náhodou. Vždy za tím byla poctivá práce.",
        "author": "Thomas Alva Edison"
    },
    {
        "quote": "Kdo žije pro boj s nepřítelem, má zájem na tom, aby tento nepřítel zůstal na živu.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Ten, jenž bojuje s monstry, by si měl dát pozor, aby se sám nestal monstrem. A pokud dlouho zíráte do propasti, tak propast zírá zpátky do vás.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Bůh je mrtev! Bůh zůstane mrtev! A my jsme ho zabili!",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Co mě nezabije, to mě posílí.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Staň se tím, kým jsi.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Žij každý den svého života, jako by byl první a jako by byl poslední.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Všechno, co se činí z lásky, děje se mimo dobro a zlo.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Ne nedostatek lásky, ale nedostatek přátelství zaviňuje nešťastná manželství.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Nikde nenajdete poezii, jestliže ji nenosíte v sobě.",
        "author": "Alexandr Sergejevič Puškin"
    },
    {
        "quote": "Nikdo není zbytečný na tomto světě, kdo ulehčuje břemeno jiných.",
        "author": "Charles Dickens"
    },
    {
        "quote": "Vše, co stojí za to, aby bylo vykonáno, stojí za to, aby bylo vykonáno dobře.",
        "author": "Charles Dickens"
    },
    {
        "quote": "Láska se nikdy nechodí dívat do matriky. Nikdo nemiluje ženu proto, že je tak a tak stará, proto, že je krásná nebo ošklivá, hloupá nebo duchaplná. Miluje, protože miluje.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Není již života tam, kde není lásky.",
        "author": "Honoré de Balzac"
    },
    {
        "quote": "Žádný problém nemůže být vyřešen na stejné úrovni myšlení, která jej stvořila.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Bůh nehraje v kostky.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Fantazie je důležitější než vědění.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Nevím, čím se bude bojovat ve třetí světové válce, ale ve čtvrté to budou klacky a kameny.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Existují pouze dvě cesty, jak žít svůj život: buď s vědomím, že nic není zázrak, nebo s vědomím, že všechno je zázrak.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Nikdy nedělejte nic proti svědomí, i když to stát vyžaduje.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Dvě věci jsou nekonečné: vesmír a lidská hloupost.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Uprostřed obtížnosti leží příležitost.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Budeme-li posuzovat rybu podle její schopnosti vylézt na strom, budeme celý život věřit, že je hloupá.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Definice šílenství je dělat věci stále dokola stejným způsobem a přitom očekávat, že to přinese jiné výsledky.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Je dvojí soucit. Jeden, ten zbabělý a sentimentální, který je vlastně jen netrpělivostí srdce, aby se co nejrychleji zbavilo trapného dojetí cizím neštěstím, soucit, který vůbec není soucítěním, nýbrž jen instinktivním odvrácením cizího utrpení od vlastní duše. A ten druhý, který jediný má smysl – ten nesentimentální, avšak tvořivý soucit, který ví, co chce, a je odhodlán trpělivě a s účastenstvím vydržet až do konce svých sil a ještě za něj.",
        "author": "Stefan Zweig"
    },
    {
        "quote": "Tam kde se pálí knihy, posléze se upalují lidé.",
        "author": "Heinrich Heine"
    },
    {
        "quote": "Chceš-li se zalíbit všem, nebudeš se nikomu líbit hluboce.",
        "author": "Stendhal"
    },
    {
        "quote": "Jeden za všechny, všichni za jednoho.",
        "author": "Alexandre Dumas starší"
    },
    {
        "quote": "Den, kdy se člověk ani jednou nezasmál, by měl považovat za ztracený.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Největším štěstím života je přesvědčení, že jsme byli milováni - milováni pro sebe, jací jsme, nebo spíše i navzdory sobě...",
        "author": "Victor Hugo"
    },
    {
        "quote": "Na světě není nic mocnějšího než myšlenka, která přišla včas.",
        "author": "Victor Hugo"
    },
    {
        "quote": "Lepší vládnout v pekle, než sloužit v nebi.",
        "author": "John Milton"
    },
    {
        "quote": "Pokud má člověk to štěstí, aby žil zamlada v Paříži, potom ať půjde v životě kamkoliv, jde to všude s ním, poněvadž Paříž, to je Pohyblivý svátek.",
        "author": "Ernest Hemingway"
    },
    {
        "quote": "Štěstí – to je prostě dobré zdraví a špatná paměť.",
        "author": "Ernest Hemingway"
    },
    {
        "quote": "Člověk není stvořen pro porážku. Člověka je možné zničit, ale ne porazit.",
        "author": "Ernest Hemingway"
    },
    {
        "quote": "Dům bez knih je jako tělo bez duše.",
        "author": "Julius Zeyer"
    },
    {
        "quote": "Řekni mi, co čteš, a já ti řeknu, kdo jsi.",
        "author": "Tomáš Garrigue Masaryk"
    },
    {
        "quote": "Vlastenectví je láska k vlastnímu národu, nikoli nenávist k jiným.",
        "author": "Tomáš Garrigue Masaryk"
    },
    {
        "quote": "Život měříme příliš jednostranně; podle jeho délky a ne podle jeho velikosti. Myslíme víc na to, jak život prodloužit, než na to, jak ho opravdu naplnit. Mnoho lidí se bojí smrti, ale nedělají si nic z toho, že sami a mnoho jiných žijí jen položivotem, bez obsahu, bez lásky, bez radosti.",
        "author": "Tomáš Garrigue Masaryk"
    },
    {
        "quote": "Opravdová láska k národu je věc velmi krásná; u slušného a čestného člověka se rozumí sama sebou; proto se o ní mnoho nemluví, tak jako slušný muž nevytrubuje do světa svou lásku k ženě a rodině. Pravá láska chrání, přináší oběti - a hlavně pracuje. Musíme milovat svůj národ pozitivně, ale nemusíme proto nenávidět národy jiné. Pravá láska se nedokazuje nenávistí, ale jen láskou.",
        "author": "Tomáš Garrigue Masaryk"
    },
    {
        "quote": "Věda je hodně podobná sexu. Někdy z ní vzejde něco užitečného, ale to není ten jediný důvod, proč ji děláme.",
        "author": "Richard Feynman"
    },
    {
        "quote": "Pro svoje přesvědčení jsem ochoten a připraven zemřít, ale pro nikoho a nic na světě nejsem ochoten vraždit.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Nejdřív tě budou ignorovat. Pak se ti budou smát. Pak proti tobě budou bojovat. Potom zvítězíš.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Síla nepramení z tělesné zdatnosti. Vyplývá z nezkrotné vůle.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Slepé poddanství z lásky je horší než poddanství vynucené bičem tyrana. Otroku násilí zbývá naděje, otrok lásky ji nemá.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Velikost národa a jeho morální pokrok můžeme posuzovat podle způsobu jeho zacházení se zvířaty.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Změnou, kterou hledáme ve světě, se musíme stát my sami.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Jsem proti násilí, protože i když se zdá, že je pro dobrou věc, ta dobrá věc je pouze přechodná, ale zlo, které zplodí, je trvalé.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Bez činu zůstává i nejkrásnější myšlenka bezcennou.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Žij, jako bys měl zítra zemřít. Uč se, jako bys měl navždy žít.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Nemohou vám vzít sebeúctu, pokud se jí nevzdáte.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Radost, kterou způsobíme druhému, má podivuhodnou vlastnost: odrazem se neoslabuje, ale vrací se k nám košatější a zářivější.",
        "author": "Móhandás Karamčand Gándhí"
    },
    {
        "quote": "Dulce et decorum est pro patria mori.",
        "author": "Quintus Horatius Flaccus"
    },
    {
        "quote": "Sladké a čestné je pro vlast zemřít.",
        "author": "Quintus Horatius Flaccus"
    },
    {
        "quote": "Hněv je krátké šílenství.",
        "author": "Quintus Horatius Flaccus"
    },
    {
        "quote": "semper ad eventum festinat et in medias res.",
        "author": "Quintus Horatius Flaccus"
    },
    {
        "quote": "dum loquimur, fugerit invida aetas: Carpe diem quam minimum credula postero",
        "author": "Quintus Horatius Flaccus"
    },
    {
        "quote": "Ukázněnost je most mezi úmyslem a úspěchem.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Nepřej si, aby to bylo snazší; přej si, abys byl lepší.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Formální vzdělání vám dá živobytí; sebevzdělávání vám dá bohatství.",
        "author": "Jim Rohn"
    },
    {
        "quote": "Válku vyhlašují staří muži, ale jsou to ti mladí, kteří musejí bojovat a zemřít.",
        "author": "Herbert Hoover"
    },
    {
        "quote": "Raději trpět bezpráví nežli je činit.",
        "author": "Platón"
    },
    {
        "quote": "Neptej se, co může udělat tvá zem pro tebe. Ptej se, co ty můžeš udělat pro svoji zem.",
        "author": "John Fitzgerald Kennedy"
    },
    {
        "quote": "Rozhodli jsme se letět na Měsíc… Chceme letět na Měsíc a dokázat ještě víc. Ne proto, že je to snadné, ale právě proto, že je to obtížné.",
        "author": "John Fitzgerald Kennedy"
    },
    {
        "quote": "Lidstvo musí skoncovat s válkami, nebo války skoncují s lidstvem.",
        "author": "John Fitzgerald Kennedy"
    },
    {
        "quote": "Mnoho lidí vidí svět takový jaký je a ptají se „proč“?. Já sním o světě, který tady ještě nikdy nebyl a ptám se „proč ne“?",
        "author": "Robert Francis Kennedy"
    },
    {
        "quote": "Čím promyšleněji lidé jednají, tím účinněji je může postihnout náhoda.",
        "author": "Friedrich Dürrenmatt"
    },
    {
        "quote": "Existuje jen jedno dobro, a to je vědění. Existuje jen jedno zlo, a to je nevědomost.",
        "author": "Sókratés"
    },
    {
        "quote": "Určitě se ožeň. Když dostaneš dobrou ženu, budeš šťastný. Když špatnou, staneš se filozofem.",
        "author": "Sókratés"
    },
    {
        "quote": "Opravdová moudrost je v poznání vlastní nevědomosti.",
        "author": "Sókratés"
    },
    {
        "quote": "Špatní lidé žijí, aby jedli a pili, dobří lidé jedí a pijí proto, aby žili.",
        "author": "Sókratés"
    },
    {
        "quote": "Život nepodrobený zkoumání nemá cenu žít.",
        "author": "Sókratés"
    },
    {
        "quote": "Mírou všech věcí je člověk – jsoucích, že jsou, a nejsoucích, že nejsou.",
        "author": "Prótagorás"
    },
    {
        "quote": "Zdánlivě nejhorší ze všech zel, smrt, nemá pro nás žádnou důležitost, neboť dokud tu ještě jsme, není tu smrt; a až se smrt dostaví, už tu nebudeme.",
        "author": "Epikúros"
    },
    {
        "quote": "Je to malý krůček pro člověka, ale velký skok pro lidstvo.",
        "author": "Neil Armstrong"
    },
    {
        "quote": "Den, kdy jsem se nezasmál, pokládám za ztracený.",
        "author": "Aristofanés"
    },
    {
        "quote": "V životě je jen jediné štěstí, milovat a být milován.",
        "author": "George Sandová"
    },
    {
        "quote": "Člověk není nikdy tak směšný vlastnostmi, které má, jako těmi, které předstírá.",
        "author": "François de La Rochefoucauld"
    },
    {
        "quote": "Opovržení se bojí jen ti, kdo jsou ho hodni.",
        "author": "François de La Rochefoucauld"
    },
    {
        "quote": "Pokrytectví je poklona, již skládá neřest ctnosti.",
        "author": "François de La Rochefoucauld"
    },
    {
        "quote": "Spal jsem a snil, že život je radost. Probudil jsem se a spatřil, že život je povinnost. Plnil jsem ji a pochopil, že povinnost je radost.",
        "author": "Rabíndranáth Thákur"
    },
    {
        "quote": "Zdravý rozum je patrně ta nejlépe rozdělená věc na světě, neboť každý si myslí, že jej má dost, a ani ti, kdo jsou v jiných věcech nejvíce nenasytní, vůbec netouží mít jej víc než mají.",
        "author": "René Descartes"
    },
    {
        "quote": "Pochybuji, tedy myslím; myslím, tedy jsem.",
        "author": "René Descartes"
    },
    {
        "quote": "Je lépe mlčet a být považován za blázna, než promluvit a odstranit tak všechny pochyby.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Někoho můžeš oblbnout napořád, můžeš všechny oblbnout na nějakou dobu, ale nemůžeš všechny oblbnout napořád.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "Příliš mnoho myslíme a příliš málo cítíme. Víc než stroje potřebujeme lidskost. Víc než chytrost potřebujeme laskavost a mírnost. Bez toho zvlčíme a ztratíme všecko.",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "Dobře vykonáno je vždy lepší, než dobře řečeno.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Musíme všichni táhnout dohromady nebo viset každý zvlášť.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Zkušenost je drahá škola, ale hlupáci nechtějí do jiné chodit.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Ti, kteří by se vzdali základní svobody, aby získali trochu dočasné bezpečnosti, si nezaslouží ani svobodu, ani bezpečnost.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Když činíte druhým dobře, činíte nejlépe sobě.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Ať už si myslíte, že něco dokážete, nebo si myslíte, že to nedokážete, v obou případech máte pravdu.",
        "author": "Henry Ford"
    },
    {
        "quote": "Prohra je jen příležitost k tomu, abychom začali znovu a inteligentněji.",
        "author": "Henry Ford"
    },
    {
        "quote": "Kvalita znamená dělat to správně, když se nikdo nedívá.",
        "author": "Henry Ford"
    },
    {
        "quote": "Je lépe se opotřebovat než zrezivět.",
        "author": "Denis Diderot"
    },
    {
        "quote": "Mluvit a nemyslet je totéž jako střílet a nemířit.",
        "author": "Miguel de Cervantes"
    },
    {
        "quote": "Fecisti nos ad Te et inquietum est cor nostrum donec requiescat in Te.",
        "author": "Augustinus"
    },
    {
        "quote": "Zázraky se nedějí v rozporu s přírodou, nýbrž s našimi znalostmi o přírodě.",
        "author": "Augustinus"
    },
    {
        "quote": "Zázraky se nedějí v rozporu s přírodou, nýbrž s našimi znalostmi o přírodě.",
        "author": "Augustinus"
    },
    {
        "quote": "Dostatečně pokročilou technologii nelze odlišit od magie.",
        "author": "Arthur Charles Clarke"
    },
    {
        "quote": "Jediným způsobem, jak zjistit meze možného, je odvážit se alespoň malý kousek za hranice nemožného.",
        "author": "Arthur Charles Clarke"
    },
    {
        "quote": "Všechno, čeho se dotkne láska je zachráněno od smrti.",
        "author": "Romain Rolland"
    },
    {
        "quote": "Abys osvětloval světlem jiné, musíš nosit slunce v sobě.",
        "author": "Romain Rolland"
    },
    {
        "quote": "Je dobře učit se i od nepřátel.",
        "author": "Publius Ovidius Naso"
    },
    {
        "quote": "Každý svého štěstí strůjcem.",
        "author": "Appius Claudius Caecus"
    },
    {
        "quote": "Ačkoli si nemůžeme vybrat, co se nám stane, můžeme si vybrat, jak na to zareagujeme.",
        "author": "Epiktétos"
    },
    {
        "quote": "Existuje pouze jedna cesta ke štěstí. Musíme se přestat obávat o věci, které jsou mimo sílu naší vůle.",
        "author": "Epiktétos"
    },
    {
        "quote": "Nežádej, aby to co se stane, se stalo tak, jak chceš. Ale dbej, aby se věci stávaly tak, jak se stávají, a budeš šťastný.",
        "author": "Epiktétos"
    },
    {
        "quote": "Nechtěj, co není, a chtěj, co je, a budeš spokojen.",
        "author": "Epiktétos"
    },
    {
        "quote": "Konáš-li něco, o čem jsi přesvědčen, že to máš konat, nikdy se neboj být viděn při tom, že to děláš, i kdyby to mnoho lidí nepříznivě posuzovalo. Neboť je-li nesprávné, co činíš, pak se vystříhej činu samého; pakli to je správné, proč by ses bál těch, kteří tě budou kárat neprávem?",
        "author": "Epiktétos"
    },
    {
        "quote": "Kdo vítězí nad lidmi, je mocný. Kdo vítězí nad sebou, je nejmocnější.",
        "author": "Lao-c’"
    },
    {
        "quote": "Kdo zná druhé, je vzdělaný. Kdo zná sebe, je osvícený.",
        "author": "Lao-c’"
    },
    {
        "quote": "Tao, co se dá povědět, už není to Tao. Jméno, co se dá jmenovat, už není to jméno.",
        "author": "Lao-c’"
    },
    {
        "quote": "Co je potlačováno, šíří se. Co je oslabováno, sílí. Co je ničeno, rozkvétá.",
        "author": "Lao-c’"
    },
    {
        "quote": "Je lepší zapálit jen jednu svíčku, než proklínat temnotu.",
        "author": "Lao-c’"
    },
    {
        "quote": "Scientia potestas est.",
        "author": "Francis Bacon"
    },
    {
        "quote": "Přátelství násobí radost a dělí žalost.",
        "author": "Francis Bacon"
    },
    {
        "quote": "Kdo je obklopen ušlechtilými myšlenkami, není nikdy samoten.",
        "author": "John Fletcher"
    },
    {
        "quote": "Lež oběhne svět dřív, než si pravda stačí obout boty.",
        "author": "Terry Pratchett"
    },
    {
        "quote": "Všechny šťastné rodiny jsou si podobny, každá nešťastná rodina je nešťastná po svém.",
        "author": "Lev Nikolajevič Tolstoj"
    },
    {
        "quote": "Všechna rozmanitost, všechen půvab, všechna krása života se skládá ze stínu a světla.",
        "author": "Lev Nikolajevič Tolstoj"
    },
    {
        "quote": "Štěstí nespočívá v tom, že můžeš dělat to, co chceš, ale že vždy najdeš zalíbení v tom, co děláš.",
        "author": "Lev Nikolajevič Tolstoj"
    },
    {
        "quote": "Ze všech tvorů jen člověk pije, ač nemá žízeň, jí, ač je bez hladu, mluví, ač nemá co říci.",
        "author": "John Steinbeck"
    },
    {
        "quote": "Mlč, anebo řekni něco, co je lepší než mlčení.",
        "author": "Pythagoras"
    },
    {
        "quote": "Jediná věc je nezbytná pro triumf zla. Aby dobří lidé nic nedělali.",
        "author": "Edmund Burke"
    },
    {
        "quote": "Má-li zlo triumfovat, potřebuje jediné – aby slušní lidé nedělali nic.",
        "author": "Edmund Burke"
    },
    {
        "quote": "Jez proto, abys žil. Nežij proto, abys jedl.",
        "author": "Hippokratés"
    },
    {
        "quote": "Hlavně neublížit!",
        "author": "Hippokratés"
    },
    {
        "quote": "Nechť strava je tvojí medicínou.",
        "author": "Hippokratés"
    },
    {
        "quote": "Je lepší morálně prohrát než nespravedlivě zvítězit.",
        "author": "Isokratés"
    },
    {
        "quote": "Člověk, který se bojí utrpení, trpí už svým strachem.",
        "author": "Michel de Montaigne"
    },
    {
        "quote": "Tomu, kdo neví, kam plout, není žádný vítr příznivý.",
        "author": "Michel de Montaigne"
    },
    {
        "quote": "Největší věc na světě je vědět, jak být sám sebou.",
        "author": "Michel de Montaigne"
    },
    {
        "quote": "Co nechci, aby jiní činili mně, ani já nečiním jiným.",
        "author": "Konfucius"
    },
    {
        "quote": "Kamkoli se vydáte, jděte s celým srdcem.",
        "author": "Konfucius"
    },
    {
        "quote": "Vědět, že víme, to co víme, a vědět, že nevíme to, co nevíme, je opravdové vědění.",
        "author": "Konfucius"
    },
    {
        "quote": "Co slyším, to zapomenu. Co vidím, si pamatuji. Co si vyzkouším, tomu rozumím.",
        "author": "Konfucius"
    },
    {
        "quote": "Je lepší položit otázku a vypadat hloupě pět minut, než se vůbec nezeptat a být hloupý celý život.",
        "author": "Konfucius"
    },
    {
        "quote": "Je lepší rozsvítit jen malou svíčku, než proklínat temnotu.",
        "author": "Konfucius"
    },
    {
        "quote": "Mudrc hledá všechno v sobě, nerozumný člověk všechno v druhém.",
        "author": "Konfucius"
    },
    {
        "quote": "Uvidíš-li ušlechtilého, snaž se mu vyrovnat; uvidíš-li špatného, zpytuj své svědomí.",
        "author": "Konfucius"
    },
    {
        "quote": "Až potkáš dobrého člověka, uvažuj, jak by ses mu vyrovnal, až potkáš nedokonalého člověka, jdi do sebe a zkoumej se.",
        "author": "Konfucius"
    },
    {
        "quote": "Když uvidíš dobrého člověka, snaž se ho napodobit; když uvidíš špatného člověka, všímej si sám sebe.",
        "author": "Konfucius"
    },
    {
        "quote": "Všechno má svou krásu, ale ne každý ji vidí.",
        "author": "Konfucius"
    },
    {
        "quote": "Zbabělost je, když víme, co máme dělat, a neděláme to.",
        "author": "Konfucius"
    },
    {
        "quote": "Vidět svět v zrnku písku a nebe v polním kvítí…",
        "author": "William Blake"
    },
    {
        "quote": "Přestaň už vykládat o tom, jaký asi má být dobrý člověk: raději už jím buď!",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Máte moc nad svou myslí - ne nad vnějšími událostmi. Uvědomte si to a najdete sílu.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Vesmír je změna; náš život je takový, jaký ho udělají naše myšlenky.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Neveď si tak, jako bys měl žít myriády let! Nevyhnutelný osud se vznáší nad tebou. Dokud žiješ, dokud ještě můžeš, staň se dobrým!",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Co neprospívá roji, neprospívá ani včele.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Když ráno vstaneš, přemýšlej o tom, jaké vzácné privilegium je být naživu – dýchat, myslet, užívat si, milovat.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Když něco nemůžete změřit, nemůžete to ani řídit.",
        "author": "Peter Drucker"
    },
    {
        "quote": "Nejlepší cesta k předpovědi budoucnosti je její tvorba.",
        "author": "Peter Drucker"
    },
    {
        "quote": "Jsem člověk – nic lidského, myslím, mi není cizí.",
        "author": "Menandros"
    },
    {
        "quote": "Veselé srdce je dobrý lék, ale zdrcený duch vysušuje kosti.",
        "author": "Šalomoun"
    },
    {
        "quote": "Umění smývá z duše prach každodennosti.",
        "author": "Pablo Picasso"
    },
    {
        "quote": "Došel jsem k závěru, že politika je příliš vážná věc, než aby mohla být přenechána jen politikům.",
        "author": "Charles de Gaulle"
    },
    {
        "quote": "Kdybych věděl, že zítra bude konec světa, ještě dnes bych šel a zasadil jabloň.",
        "author": "Martin Luther"
    },
    {
        "quote": "Zde stojím, jinak nemohu, tak mi Pán Bůh pomáhej.",
        "author": "Martin Luther"
    },
    {
        "quote": "Člověk, který není ochoten pro něco zemřít, není hoden toho, aby žil.",
        "author": "Martin Luther"
    },
    {
        "quote": "I kdyby měl zítra skončit svět, zasadím ještě dnes jabloň.",
        "author": "Martin Luther"
    },
    {
        "quote": "Nejste-li socialistou ve dvaceti, pak nemáte srdce. Jste-li jím ve třiceti, pak nemáte hlavu.",
        "author": "Georges Clemenceau"
    },
    {
        "quote": "Válka je příliš vážnou záležitostí, než aby mohla být svěřena armádě.",
        "author": "Georges Clemenceau"
    },
    {
        "quote": "Generální tajemníku Gorbačove, jestli hledáte mír, jestli hledáte prosperitu pro Sovětský svaz a východní Evropu, jestli hledáte liberalizaci: Pojďte k této bráně! Pane Gorbačove, otevřete tuto bránu! Pane Gorbačove, strhněte tuto zeď!",
        "author": "Ronald Reagan"
    },
    {
        "quote": "Vědomí, že brzy zemřu, je nejdůležitějším nástrojem, který mi pomáhá činit zásadní životní rozhodnutí. Protože téměř všechno – veškerá vnější očekávání, veškerá pýcha, všechen strach z trapnosti nebo neúspěchu – se tváří v tvář smrti ztratí a zůstává jen to, co je opravdu důležité. Vědomí, že zemřete, je nejlepší způsob, jaký znám, jak nespadnout do pasti přesvědčení, že máte co ztratit. Už teď jste nazí. Není důvod nejít za svým srdcem.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Váš čas je omezený, tak jím neplýtvejte na to, abyste žili život někoho jiného. Nepodléhejte dogmatu, že máte žít podle toho, co si myslí druzí. Nedopusťte, aby v hluku cizích názorů zanikl váš vlastní vnitřní hlas. A to nejdůležitější: mějte odvahu jít za svým srdcem a intuicí. Protože ty už nějak vědí, kým se ve skutečnosti chcete stát. Všechno ostatní je vedlejší.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Nemám zájem být nejbohatším člověkem na hřbitově… Chci v noci usínat s tím, že jsem udělal něco báječného… Na tom mi záleží.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Buďme měřítkem kvality. Někteří lidé nejsou zvyklí na prostředí, kde se dokonalost očekává.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Design není to, jak věci vypadají. Design je to, jak fungují.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Zůstaňte hladoví. Zůstaňte blázniví.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Žena je jako pytlík čaje. Člověk nikdy nepozná, jak je silná, dokud se neocitne v horké vodě.",
        "author": "Eleanor Rooseveltová"
    },
    {
        "quote": "Dělejte to, o čem, jste přesvědčeni, že je správné, protože vás budou kritizovat tak jako tak. Budou vás proklínat, když to uděláte i když to neuděláte.",
        "author": "Eleanor Rooseveltová"
    },
    {
        "quote": "Štěstí není cílem; je to vedlejší produkt dobře žitého života.",
        "author": "Eleanor Rooseveltová"
    },
    {
        "quote": "Veďte mě, následujte mě, nebo mi jděte z cesty.",
        "author": "George S. Patton"
    },
    {
        "quote": "Přítel je ten, kdo o vás ví všechno a má vás pořád stejně rád.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Neberte život příliš vážně, stejně z něho nevyváznete živí.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Největší chyba, kterou v životě můžete udělat, je mít pořád strach, že nějakou uděláte.",
        "author": "Elbert Hubbard"
    },
    {
        "quote": "Při přípravě bitvy jsem vždy zjistil, že plány jsou k ničemu, ale plánování je nezbytné.",
        "author": "Dwight David Eisenhower"
    },
    {
        "quote": "Všechno je mi dovoleno - ano, ale ne všechno prospívá. Všechno je mi dovoleno - ano, ale ničím se nedám zotročit.",
        "author": "Pavel z Tarsu"
    },
    {
        "quote": "Myslím, že vládní řešení problému je obvykle stejně špatné jako problém samotný a často jej ještě zhoršuje.",
        "author": "Milton Friedman"
    },
    {
        "quote": "Církev je církví jen tehdy, když je tu pro druhé.",
        "author": "Dietrich Bonhoeffer"
    },
    {
        "quote": "Dnes sedí někdo ve stínu, protože kdysi dávno někdo zasadil strom.",
        "author": "Warren Buffett"
    },
    {
        "quote": "Pravidlo č. 1: Nikdy neztrácejte peníze. Pravidlo č. 2: Vždy pamatujte na pravidlo č. 1.",
        "author": "Warren Buffett"
    },
    {
        "quote": "Neočekáváme, že svůj oběd dostaneme z dobré vůle řezníka, pivovarníka či pekaře, nýbrž v důsledku toho, že všichni jmenovaní sledují vlastní zájem.",
        "author": "Adam Smith"
    },
    {
        "quote": "Chceš–li změnit svět, změň sebe.",
        "author": "Matka Tereza"
    },
    {
        "quote": "Lidé v nouzi nepotřebují až tak moc peníze. Oni potřebují naše oči, ruce, nohy, srdce…",
        "author": "Matka Tereza"
    },
    {
        "quote": "Mnoho lidí na světě zoufale touží po kousku chleba; ale mnohem více je těch, kdo zoufale touží po malém kousku lásky.",
        "author": "Matka Tereza"
    },
    {
        "quote": "Neměli bychom si namlouvat, že musíme činit obrovské věci. Stačí malé, ale s obrovskou láskou.",
        "author": "Matka Tereza"
    },
    {
        "quote": "Nikdy nepřipusť, aby osoba, kterou potkáš, nebyla po setkání s tebou šťastnější než předtím.",
        "author": "Matka Tereza"
    },
    {
        "quote": "Na konci našeho života nás nebudou soudit podle toho, kolik diplomů jsme získali, kolik peněz jsme vydělali anebo kolik velkých věcí jsme vykonali. Budou nás soudit podle tohoto: Byl jsem hladový a dali jste mi jíst. Byl jsem nahý a oblekli jste mě. Byl jsem pocestný a přijali jste mě pod svou střechu.",
        "author": "Matka Tereza"
    },
    {
        "quote": "Soudíme-li lidi, nemáme čas je milovat.",
        "author": "Matka Tereza"
    },
    {
        "quote": "Učení nikdy nevyčerpá mysl.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Životní nejtrvalejší a nejnaléhavější otázka zní: 'Co děláte pro druhé?'",
        "author": "Martin Luther King"
    },
    {
        "quote": "Nic na světě není nebezpečnější, než upřímná neznalost a svědomitá hloupost.",
        "author": "Martin Luther King"
    },
    {
        "quote": "Přichází čas, kdy mlčení je zradou.",
        "author": "Martin Luther King"
    },
    {
        "quote": "Nespravedlnost na jednom místě zeměkoule ohrožuje spravedlnost na celém světě.",
        "author": "Martin Luther King"
    },
    {
        "quote": "Vykročte ve víře. Nemusíte vidět celé schodiště, jen udělejte první krok.",
        "author": "Martin Luther King"
    },
    {
        "quote": "Naučili jsme se létat vzduchem jako ptáci, plavat v moři jako ryby, ale nenaučili jsme se jednoduchému umění žít pospolu jako bratří.",
        "author": "Martin Luther King"
    },
    {
        "quote": "Proti každé akci vždy působí stejná reakce.",
        "author": "Isaac Newton"
    },
    {
        "quote": "Chtít být někým jiným je plýtvání tím, kým jste.",
        "author": "Kurt Cobain"
    },
    {
        "quote": "Raději budu nenáviděn pro to, co jsem, než milován pro to, co nejsem.",
        "author": "Kurt Cobain"
    },
    {
        "quote": "Náhoda obšťastňuje jenom ducha připraveného.",
        "author": "Louis Pasteur"
    },
    {
        "quote": "Co leží za námi a co leží před námi, jsou drobné záležitosti ve srovnání s tím, co leží v nás.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Vědec nestuduje přírodu z důvodu, že je to užitečné. Studuje ji, protože ho to těší, a těší ho to, protože příroda je krásná. Kdyby příroda nebyla krásná, nestálo by za to ji poznat a život by nestálo za to žít. Nemluvím samozřejmě o kráse oslovující smysly, o kráse vlastností a vzhledu. Jsem dalek pohrdání smyslovou krásou, jenže ta nemá nic společného s vědou. Co mám na mysli, je důvěrnější krása, jež pochází z ladného uspořádání částí, a kterou může pochopit čistá inteligence.",
        "author": "Henri Poincaré"
    },
    {
        "quote": "Všechna moc korumpuje, a absolutní moc korumpuje absolutně.",
        "author": "John Dalberg-Acton"
    },
    {
        "quote": "Ty jsi svým vlastním pánem a mistrem. Tvoje budoucnost záleží na tobě samotném.",
        "author": "Buddha"
    },
    {
        "quote": "Hněv se nepřekonává hněvem, ale láskou.",
        "author": "Buddha"
    },
    {
        "quote": "Nejšťastnější je ten, kdo má nejméně žádostí.",
        "author": "Buddha"
    },
    {
        "quote": "Nemluv, pokud tvá slova nejsou lepší než ticho.",
        "author": "Buddha"
    },
    {
        "quote": "Vše, co jsme, je výsledkem našich myšlenek.",
        "author": "Buddha"
    },
    {
        "quote": "Dělej, co umíš, s tím, co máš, tam, kde jsi.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Nejsou-li vaše fotografie dobré, nebyl jste dost blízko.",
        "author": "Robert Capa"
    },
    {
        "quote": "Vše, co potřebuje tyranie, aby získala pevnou půdu pod nohama, je, když lidé dobré vůle zůstanou zticha.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Bože, chraň mě před přáteli, s nepřáteli si poradím.",
        "author": "Armand-Jean du Plessis de Richelieu"
    },
    {
        "quote": "Lidstvo má jen dvě alternativy: Socialismus nebo barbarství!",
        "author": "Rosa Luxemburgová"
    },
    {
        "quote": "Historie nás učí, že lidé a národy se chovají moudře teprve tehdy, když vyčerpali všechny ostatní možnosti.",
        "author": "Abba Eban"
    },
    {
        "quote": "Kdyby ti, co o mně špatně mluví, věděli, co si o nich myslím, pomluvili by mě ještě víc.",
        "author": "Sacha Guitry"
    },
    {
        "quote": "Věřím, že fantazie je silnější než vědění. Že mýty mají větší moc než historie. Že sny jsou mocnější než skutečnost. Že naděje vždy zvítězí nad zkušeností. Že smích je jediným lékem na zármutek. A věřím, že láska je silnější než smrt.",
        "author": "Robert Fulghum"
    },
    {
        "quote": "Vlastnictví je krádež!",
        "author": "Pierre-Joseph Proudhon"
    },
    {
        "quote": "Na počátku každého velkého majetku je krádež.",
        "author": "Pierre-Joseph Proudhon"
    },
    {
        "quote": "Je dobře, že válka je tak strašná, jinak bychom si ji mohli příliš oblíbit.",
        "author": "Robert Edward Lee"
    },
    {
        "quote": "Není liberální Amerika a konzervativní Amerika – jsou Spojené státy americké. Není černá Amerika a bílá Amerika a hispánská Amerika a asiatská Amerika – jsou Spojené státy americké… Všichni jsme jeden národ…",
        "author": "Barack Obama"
    },
    {
        "quote": "Moje náboženství je velmi prosté, je jím laskavost.",
        "author": "Tändzin Gjamccho"
    },
    {
        "quote": "Existují pouze dva dny v roce, kdy nemůžeme udělat vůbec nic. Jedním je včerejšek a druhým zítřek. Proto je dnešek tím správným dnem, kdy má člověk milovat, konat a žít.",
        "author": "Tändzin Gjamccho"
    },
    {
        "quote": "Nedopusť, aby chování jiných ničilo tvůj vnitřní mír.",
        "author": "Tändzin Gjamccho"
    },
    {
        "quote": "Hlavní smysl v tomto životě je pomáhat druhým. A pokud jim nemůžete pomoci, aspoň jim neubližujte.",
        "author": "Tändzin Gjamccho"
    },
    {
        "quote": "Naše planeta nepotřebuje víc úspěšných lidí. Zoufale potřebuje ty, kteří tvoří mír, léčí, obnovují, vyprávějí příběhy a milují vše živé.",
        "author": "Tändzin Gjamccho"
    },
    {
        "quote": "Lidé byli stvořeni k tomu, aby byli milováni, a věci k tomu, aby byly používány. Svět je v chaosu proto, že vše je naopak.",
        "author": "Tändzin Gjamccho"
    },
    {
        "quote": "Můžeš-li pomoci, pak pomoz. Pokud ne, alespoň neškoď.",
        "author": "Tändzin Gjamccho"
    },
    {
        "quote": "Fanatismus spočívá v tom, že člověk zdvojnásobí své úsilí když zapomněl svůj cíl.",
        "author": "George Santayana"
    },
    {
        "quote": "Bůh, k němuž hluboká filosofie lidskou mysl vrací, není tentýž, kterému ho mělká filosofie odcizila.",
        "author": "George Santayana"
    },
    {
        "quote": "Ti, kteří si nepamatují minulost, jsou odsouzeni k tomu, aby si ji zopakovali.",
        "author": "George Santayana"
    },
    {
        "quote": "Strach můžeme mít jen ze strachu samotného.",
        "author": "Franklin Delano Roosevelt"
    },
    {
        "quote": "Neztrácejte čas vysvětlováním. Lidé stejně slyší jen to, co chtějí slyšet.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Lidský život je osamělý, ubohý, ohavný, zvířecí a krátký.",
        "author": "Thomas Hobbes"
    },
    {
        "quote": "Včera jsem byl chytrý. Proto jsem chtěl změnit svět. Dnes jsem moudrý. Proto měním sám sebe.",
        "author": "Šrí Činmoj"
    },
    {
        "quote": "Mluviti přísluší hlupákům, mlčeti zbabělcům a naslouchati mudrcům.",
        "author": "Carlos Ruiz Zafón"
    },
    {
        "quote": "Kniha je zrcadlem, v němž spatříme pouze to, co v sobě nosíme.",
        "author": "Carlos Ruiz Zafón"
    },
    {
        "quote": "Neexistuje nic takového jako společnost. Existují jednotliví muži a ženy a existují rodiny.",
        "author": "Margaret Thatcherová"
    },
    {
        "quote": "Abychom byli nenahraditelnými, musíme být odlišní.",
        "author": "Coco Chanelová"
    },
    {
        "quote": "Smutné je, že hlupáci jsou tak sebejistí, zatímco moudří lidé jsou vždy plní pochybností.",
        "author": "Bertrand Russell"
    },
    {
        "quote": "Revoluce je jako Saturn: požírá své vlastní děti.",
        "author": "Pierre Vergniaud"
    },
    {
        "quote": "Za sto let ode dneška nebude záležet na tom, kolik peněz jsem měl v bance, v jakém domě jsem bydlel nebo v jakém autě jsem jezdil, avšak svět může být jiný, protože jsem byl důležitým v životě hochů.",
        "author": "Jaroslav Foglar"
    },
    {
        "quote": "Všechno, co vidíme nebo soudíme, je pouhý sen uvnitř snu.",
        "author": "Edgar Allan Poe"
    },
    {
        "quote": "Neboť láska vás nejen korunuje, ale take přibíjí na kříž. Láska dává jen sebe a bere jen ze sebe. Láska neovládá, ani nechce být ovládána. Neboť lásce postačuje láska.",
        "author": "Chalíl Džibrán"
    },
    {
        "quote": "Každý národ má takovou vládu, jakou si zaslouží.",
        "author": "Joseph de Maistre"
    },
    {
        "quote": "Přítel je někdo, kdo vám dává úplnou svobodu být sám sebou.",
        "author": "Jim Morrison"
    },
    {
        "quote": "Lituji pouze toho, že za svou zem mohu obětovat jen jeden život.",
        "author": "Nathan Hale"
    },
    {
        "quote": "Je to hanba pro muže zemřít bohatý.",
        "author": "Andrew Carnegie"
    },
    {
        "quote": "Sám Bůh stačí.",
        "author": "Terezie z Ávily"
    },
    {
        "quote": "Amerika nemá stálé přátele či nepřátele, pouze [stálé] zájmy.",
        "author": "Henry Kissinger"
    },
    {
        "quote": "Méně je více.",
        "author": "Ludwig Mies van der Rohe"
    },
    {
        "quote": "Tajemství úspěchu je dělat obvyklé věci neobvykle dobře.",
        "author": "John D. Rockefeller"
    },
    {
        "quote": "Je lepší zemřít na nohou, než se plazit po kolenou.",
        "author": "Dolores Ibárruriová"
    },
    {
        "quote": "To, co člověk může být, to musí být.",
        "author": "Abraham Maslow"
    },
    {
        "quote": "Bože, dej mi klid, abych přijal to, co změnit nemohu, odvahu změnit to, co změnit mohu, a moudrost, abych rozeznal jedno od druhého.",
        "author": "Reinhold Niebuhr"
    },
    {
        "quote": "Člověk by se neměl ptát po smyslu vlastního života. Měl by si uvědomit, že je to on, kdo je tázán. Život se každého ptá na smysl jeho života - a každý může odpovědět životu jen tím, co dělá; naší jedinou odezvou na život je chovat se odpovědně.",
        "author": "Viktor Frankl"
    },
    {
        "quote": "Člověk může přijít o všechno kromě jediného: nikdo mu nemůže vzít poslední lidskou svobodu - vybrat si za jakýchkoliv okolností svůj vlastní přístup, svou vlastní cestu.",
        "author": "Viktor Frankl"
    },
    {
        "quote": "Zakouším pravdu, že láska je nějak poslední a nejvyšší, k čemu se člověk může vzepnout... Chápu, že člověk, i když mu už na tomto světě nezbývá vůbec nic, může být blažený (byť i jen na okamžik), je-li ve svém nejhlubším nitru oddán obrazu milovaného člověka.",
        "author": "Viktor Frankl"
    },
    {
        "quote": "Snad ještě žádná generace nepoznala člověka tak, jak ho poznala generace naše. Co tedy je člověk? Je to bytost, která vynalezla spalovací pece. Je však současně i bytostí, která šla do plynových komor vzpřímeně a s modlitbou na rtech.",
        "author": "Viktor Frankl"
    },
    {
        "quote": "I z kamení, které ti někdo nahrnul do cesty, můžeš postavit katedrálu.",
        "author": "Viktor Frankl"
    },
    {
        "quote": "Revoluce mají dvě fáze: nejprve přijde boj za svobodu a potom boj o moc. Ta první povznáší lidského ducha a probouzí v lidech to nejlepší. Ta druhá pak odhaluje to nejhorší: závist, intriky, chamtivost, podezíravost a touhu po pomstě.",
        "author": "Adam Michnik"
    },
    {
        "quote": "Dejte mi svobodu nebo smrt!",
        "author": "Patrick Henry"
    },
    {
        "quote": "Demagogové říkají davu, co si má myslet, a když se jim z davu vrací ozvěna jejich frází, tvrdí, že jen naslouchají hlasu lidu.",
        "author": "Tony Judt"
    },
    {
        "quote": "Čestná smrt je lepší než život v hanbě.",
        "author": "Publius Cornelius Tacitus"
    },
    {
        "quote": "Více mě zajímá, co pravda je, než to, co bych si přál, aby pravda byla.",
        "author": "Richard Dawkins"
    },
    {
        "quote": "Nikdy jsem nepoznal žádného skvělého člověka, který by v hloubi svého srdce neoceňoval těžkou práci a disciplínu.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "Ani ta nejpřísnější ochrana svobody slova by neměla chránit muže, který začne nepravdivě volat „hoří“ v divadle a způsobí tím paniku.",
        "author": "Oliver Wendell Holmes"
    },
    {
        "quote": "Život je buď odvážné dobrodružství, nebo nic.",
        "author": "Helen Kellerová"
    },
    {
        "quote": "Víte, co je horší než být slepý? Mít v pořádku zrak a nevidět.",
        "author": "Helen Kellerová"
    },
    {
        "quote": "Nyní se stávám Smrtí, ničitelem světů.",
        "author": "Robert Oppenheimer"
    },
    {
        "quote": "Hloupý člověk je nejnebezpečnější typ člověka, který existuje. Hlupák je nebezpečnější než bandita.",
        "author": "Carlo Maria Cipolla"
    },
    {
        "quote": "Předpovědi jsou obtížné, zvláště pokud se týkají budoucnosti.",
        "author": "Pierre Dac"
    },
    {
        "quote": "Dobro je silnější než zlo, láska je silnější než nenávist, světlo je silnější než temnota, život je silnější než smrt, vítězství je naše skrze Něho, který nás miluje.",
        "author": "Desmond Tutu"
    },
    {
        "quote": "Opakem lásky není nenávist, ale lhostejnost.",
        "author": "David Nečil"
    },
    {
        "quote": "Velcí myslitelé diskutují o myšlenkách, průměrní myslitelé o událostech a malí myslitelé o lidech.",
        "author": "Henry Thomas Buckle"
    },
    {
        "quote": "Měli bychom si všimnout zajímavého znamení své doby: Jedinou povolenou absolutní hodnotou je absolutní popírání toho, že existuje nějaká absolutní hodnota či pravda.",
        "author": "Francis Schaeffer"
    },
    {
        "quote": "Kdyby lidé věděli, jak tvrdě jsem pracoval na svých dílech, nepovažovali by mě za génia.",
        "author": "Michelangelo Buonarroti"
    },
    {
        "quote": "Na světě existuje jen jedno hrdinství: vidět svět takový, jaký je, a milovat ho.",
        "author": "Michelangelo Buonarroti"
    },
    {
        "quote": "Smrt jednoho člověka je katastrofa, sto tisíc mrtvých je statistika.",
        "author": "Kurt Tucholsky"
    },
    {
        "quote": "Der Tod eines Menschen: das ist eine Katastrophe. Hunderttausend Tote: das ist eine Statistik!",
        "author": "Kurt Tucholsky"
    },
    {
        "quote": "Není cesty k míru. Mír je cestou.",
        "author": "Abraham Muste"
    },
    {
        "quote": "Chcete-li být zajímaví, zajímejte se.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "Píši ze stejného důvodu jako dýchám – protože kdybych to nedělal, umřel bych.",
        "author": "Isaac Asimov"
    },
    {
        "quote": "Vesmír není povinen být v dokonalé harmonii s lidskou ctižádostí.",
        "author": "Carl Sagan"
    },
    {
        "quote": "V přímém rozporu s tím, co si obvykle myslíváme, nejsou nejlepšími okamžiky našeho života pasivní chvíle, kdy něco přijímáme nebo kdy odpočíváme... Nejlepší okamžiky obvykle bývají ty, kdy se naše tělo nebo mysl vzepne k hranicím svých možností ve vědomé snaze dosáhnout něčeho obtížného, co stojí za to.",
        "author": "Mihaly Csikszentmihalyi"
    },
    {
        "quote": "Nikdy člověk není tak velký jako tehdy, když klečí.",
        "author": "Jan XXIII."
    },
    {
        "quote": "Dobře plnit to, co záleží na mně, a dobře snášet to, co na mně nezáleží – v tom je celá dokonalost a pramen pravdivého štěstí na světě.",
        "author": "Maxmilián Kolbe"
    },
    {
        "quote": "Musíme pochopit, že všichni tvoříme jednu rodinu. Dám příklad. Když mám v pravé ruce nůž a pořežu si levou, vezme levá ruka nůž, aby na oplátku pořezala pravou? Nikdy. Pokud jste normální a ne šílení. Proč? Protože budete poraněn dvakrát a krev vám poteče na dvou místech. Protože pravá a levá ruka patří témuž tělu. Levá nebo pravá, sever nebo západ, je to jedno – žádná odplata a nenávist, protože jsme rozličnými orgány téhož těla – lidstva.",
        "author": "Jisra’el Me’ir Lau"
    },
    {
        "quote": "Lepší je vyhořet, než zvolna zrezivět.",
        "author": "Neil Young"
    },
    {
        "quote": "Nakupovat, když ostatní zoufale prodávají a prodávat, když ostatní chtivě nakupují, vyžaduje největší kuráž a platí největší odměnu.",
        "author": "John Templeton"
    },
    {
        "quote": "Býčí trhy se rodí z pesimismu, rostou na skepticismu, dozrávají na optimismu a umírají na euforii.",
        "author": "John Templeton"
    },
    {
        "quote": "Z krátkodobého hlediska je trh hlasovacím strojem, ale z dlouhodobého hlediska je to vážicí stroj.",
        "author": "Ben Graham"
    },
    {
        "quote": "Pokud se nechcete učit, nikdo vám nemůže pomoci. Pokud jste odhodláni se učit, nikdo vás nemůže zastavit.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Můžete získat všechno, co chcete, pokud pomůžete ostatním dostat to, co chtějí oni.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Většina lidí nenaslouchá, aby porozuměla, nýbrž aby mohla reagovat.",
        "author": "Stephen Covey"
    },
    {
        "quote": "Čtenář prožije tisíc životů, než zemře, člověk, jenž nikdy nečte, prožije jen jeden.",
        "author": "George Raymond Richard Martin"
    },
    {
        "quote": "Extremisté se knih bojí, síla vzdělání je děsí. Kniha a pero – to jsou naše nejsilnější zbraně. Jedno dítě, jeden učitel, jedna kniha a jedno pero můžou změnit svět.",
        "author": "Malála Júsufzajová"
    },
    {
        "quote": "Pokud víte o knize, kterou byste si rádi přečetli, ale ještě ji nikdo nenapsal, musíte ji napsat sami.",
        "author": "Toni Morrisonová"
    },
    {
        "quote": "Když jsem byl mlád, byl jsem si jist mnoha věcmi; nyní jsou jen dvě věci, jimiž jsem si jist: jedna, že jsem bídný hříšník, a druhá, že Kristus je zcela postačující Spasitel.",
        "author": "John Newton"
    },
    {
        "quote": "Nic v celém vesmíru nemá žádnou moc nad vámi, zatímco vy sami neumožní nad ním moc.",
        "author": "Svámí Vivékánanda"
    },
    {
        "quote": "Láska je jediná síla, která dokáže změnit nepřítele v přítele.",
        "author": "Henri Barbusse"
    },
    {
        "quote": "Když jste vyloučili to, co je nemožné, to, co zůstane, jakkoliv nepravděpodobné, je pravda.",
        "author": "Sherlock Holmes"
    },
    {
        "quote": "Ode dneška se chovejte ke každému, koho potkáte, jako by měl o půlnoci zemřít. Dejte mu všechnu péči, laskavost a pochopení, jakého jste schopni, a vůbec přitom nepřemýšlejte o jakékoli odměně. Váš život už nikdy nebude stejný.",
        "author": "Og Mandino"
    },
    {
        "quote": "Začněte tím, co je nezbytné. Pak dělejte to, co je možné. A najednou zjistíte, že děláte nemožné.",
        "author": "František z Assisi"
    },
    {
        "quote": "Všechna temnota světa nemůže uhasit světlo jediné malé svíčky.",
        "author": "František z Assisi"
    },
    {
        "quote": "Bože, dopřej mi, ať se nesnažím být milován, ale ať miluji.",
        "author": "František z Assisi"
    },
    {
        "quote": "Já dělám svou věc a ty děláš svou věc. Nejsem na světě proto, abych žil podle tvých představ, a ty nejsi na světě proto, abys žil podle mých. Ty jsi ty a já jsem já. Najdeme-li se náhodou vzájemně, je to krásné. Nenajdeme-li se, nedá se nic dělat.",
        "author": "Fritz Perls"
    },
    {
        "quote": "Vše, co v životě skutečně potřebujeme, lze koupit za nepatrný peníz, jen zbytečnosti jsou drahé. Vše, co je skutečně krásné, se vůbec neprodává. Můžeme se volně dívat na východ i západ slunce, na oblaka plovoucí po obloze, na lesy a pole, na nádherné moře, aniž platíme jediný haléř. Ptáci nám zpívají zadarmo, zadarmo si trháme u cesty květiny. Do hvězdami osvětlené síně Noci neplatíme vstupné.",
        "author": "Axel Munthe"
    },
    {
        "quote": "Lhář musí mít dobrou paměť.",
        "author": "Marcus Fabius Quintilianus"
    },
    {
        "quote": "Vyspělé není město, kde chudí mohou jezdit autem, ale takové, kde i bohatí jezdí veřejnou dopravou.",
        "author": "Enrique Peñalosa"
    },
    {
        "quote": "Nikdy, nikdy, nikdy se nevzdávejte.",
        "author": "Dexter Holland"
    }
]