[
    {
        "quote": "उठो, जागो और तब तक मत रुको जब तक लक्ष्य की प्राप्ति न हो जाए।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "सपना वह नहीं है जो आप नींद में देखते हैं, सपना वह है जो आपको सोने नहीं देता।",
        "author": "डॉ. ए. पी. जे. अब्दुल कलाम"
    },
    {
        "quote": "खुद वो बदलाव बनो जो तुम दुनिया में देखना चाहते हो।",
        "author": "महात्मा गांधी"
    },
    {
        "quote": "विज्ञान मानवता के लिए सबसे सुंदर उपहारों में से एक है।",
        "author": "ए. पी. जे. अब्दुल कलाम"
    },
    {
        "quote": "ज्ञान एक ऐसा खजाना है जिसे कोई चुरा नहीं सकता।",
        "author": "आचार्य चाणक्य"
    },
    {
        "quote": "एक अच्छी पुस्तक हज़ार दोस्तों के बराबर होती है।",
        "author": "अज्ञात"
    },
    {
        "quote": "जो समय की कद्र नहीं करता, समय भी उसकी कद्र नहीं करता।",
        "author": "अज्ञात"
    },
    {
        "quote": "संभावनाएँ अनंत हैं, बस सोच को खोलने की ज़रूरत है।",
        "author": "आर्यभट्ट"
    },
    {
        "quote": "जिसे जीतने का डर होता है, वह कभी जीत नहीं सकता।",
        "author": "सुभाष चंद्र बोस"
    },
    {
        "quote": "हर कण में ब्रह्मांड है, बस देखने की दृष्टि चाहिए।",
        "author": "भारतीय दर्शन"
    },
    {
        "quote": "किसी दिन जब आपके सामने कोई समस्या न आए, तो आप सुनिश्चित हो सकते हैं कि आप गलत मार्ग पर चल रहे हैं।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "आपका सपना सच हो, इससे पहले आपको सपना देखना होगा।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "आपका भविष्य आपके आज के कार्यों पर निर्भर करता है।",
        "author": "महात्मा गांधी"
    },
    {
        "quote": "जो लोग अपने सपनों को पूरा करने की कोशिश करते हैं, वे ही असली विजेता होते हैं।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "श्रेष्ठता एक सतत प्रक्रिया है, कोई हादसा नहीं।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "छोटा लक्ष्य अपराध है, लक्ष्य बड़ा रखें।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "जीवन एक मुश्किल खेल है। आप इंसान होने के अपने जन्मजात अधिकार को बरकरार रखते हुए ही इसे जीत सकते हैं।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "यदि आप सूरज की तरह चमकना चाहते हैं, तो पहले सूरज की तरह जलें।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "जो लोग मन से काम नहीं कर सकते, उन्हें जो सफलता मिलती है वो खोखली और आधी-अधूरी होती है जिससे आसपास कड़वाहट फैलती है।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "इंसान को मुश्किलों की जरूरत पड़ती है क्योंकि सफलता का आनंद उठाने के लिए ये मुश्किल बहुत जरूरी हैं।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "आसमान की तरफ देखिए। हम अकेले नहीं हैं। पूरा ब्रह्मांड हमारा दोस्त है और वो उन्हीं को सबसे सर्वोत्तम देता है जो सपने देखते हैं, मेहनत करते हैं।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "अपनी पहली जीत के बाद आराम न करें क्योंकि अगर आप दूसरी बार असफल हो गए तो और भी होंठ यह कहने के लिए इंतज़ार कर रहे होंगे कि आपकी पहली जीत सिर्फ किस्मत थी।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "आविष्कार करने का साहस दिखाएं, अंजाने रास्तों का सफ़र करें, असंभव लगने वाली चीजों को खोजें और समस्याओं पर विजय पाते हुए सफलता हासिल करें।",
        "author": "डॉ. एपीजे  अब्दुल कलाम"
    },
    {
        "quote": "अगर आप कुछ नहीं करोगे तो आपके पास कोई परिणाम नहीं होगा।",
        "author": "महात्मा गांधी"
    },
    {
        "quote": "एक विन्रम तरीके से आप दुनिया हिला सकते हैं।",
        "author": "महात्मा गांधी"
    },
    {
        "quote": "ऐसे जिएं जैसा आपको कल मरना हो, ऐसे सीखें जैसे हमेशा जीवित रहना हो।",
        "author": "महात्मा गांधी"
    },
    {
        "quote": "महान कार्य को करने का एक ही तरीका है, जो आप करें उसे पहले पसंद करें।",
        "author": "स्टीव जॉब्स"
    },
    {
        "quote": "साधारण दिखने वाले लोग ही दुनिया के सबसे अच्छे लोग होते है। यही वजह है कि भगवान ऐसे बहुत से लोगों का निर्माण करते हैं।",
        "author": "अब्राहम लिंकन"
    },
    {
        "quote": "इंतजार करने वालों को उतना ही मिलता है जितना कोशिश करने वाले छोड़ देते हैं।",
        "author": "एपीजे अब्दुल कलाम"
    },
    {
        "quote": "हर वो चीज जहर है जो आवश्यकता से अधिक है फिर चाहे धन हो, भूख हो या फिर ताकत।",
        "author": "महात्मा बुद्ध"
    },
    {
        "quote": "खुद को कमजोर समझना सबसे बड़ा पार है।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "संघर्ष जितना मुश्किल हो जीत उतनी ही शानदार होगी।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "जब कोई व्यक्ति अपने लक्ष्य के लिए सब कुछ दांव पर लगाने के लिए तैयार हो, तो उसका जीतना सुनिश्चित है।",
        "author": "नेपोलियन हिल"
    },
    {
        "quote": "जीवन अपने आप को खोजना नहीं है, बल्कि यह खुद का निर्माण करना है।",
        "author": "जार्ज बर्नार्ड शॉ"
    },
    {
        "quote": "कभी-कभी छोटे निर्णय भी आपके जीवन को हमेशा के लिए बदल सकते हैं।",
        "author": "केरी रसैल"
    },
    {
        "quote": "जिस काम को आपका दिल सही माने आप वही कीजिये, क्योंकि लोग वैसे भी आपकी आलोचना ही करेंगे।",
        "author": "अलेनोर रूजबेल्ट"
    },
    {
        "quote": "अगर आप अपनी जिम्मेदारी खुद ले लेते हैं, तो आप में अपने सपने सच करने की चाहत खुद विकसित हो जाएगी।",
        "author": "लेस ब्राउन"
    },
    {
        "quote": "हमारा जीवन एक अनुभव है इसमे आप जितने अधिक प्रयोग करते हैं, उतना ही इसे बेहतर बनाते हैं।",
        "author": "रॉल्फ वाल्डो एमर्सन"
    },
    {
        "quote": "मजबूरी की स्थिति आपने से पहले ही परिवर्तन कर लें।",
        "author": "जैक वेल्थ"
    },
    {
        "quote": "अपने आस-पास उन लोगों को इकट्ठा करें, जो आपको केवल ऊपर उठा सकते हैं।",
        "author": "ओपराह विनफ्रे"
    },
    {
        "quote": "बड़े सपने (महान सपने) देखने वालों के बड़े सपने हमेशा पूरे होते हैं।",
        "author": "आचार्य चाणक्य"
    },
    {
        "quote": "जो व्यक्ति कुछ पढ़ता नहीं, वह किसी अनपढ़ व्यक्ति की तुलना में श्रेष्ठ नहीं है।",
        "author": "मार्क ट्वेन"
    },
    {
        "quote": "हर व्यक्ति दुनिया को बदलने की सोचता है, लेकिन कोई भी स्वयं को बदलने के बारे में नहीं सोचता।",
        "author": "लियो तल्स्टॉय"
    },
    {
        "quote": "एक सफल व्यक्ति और दूसरे में केवल साहस और ज्ञान की कमी का ही अंतर नहीं होता, बल्कि इच्छाशक्ति का भी होता है।",
        "author": "विन्सेंट जे. लोम्बार्डी"
    },
    {
        "quote": "जीवन में दो मूल विकल्प होते हैं, स्थितियों को उसी रूप में स्वीकार करना या उन्हें बदलने का दायित्व सम्भालना।",
        "author": "डेनिस वेटले"
    },
    {
        "quote": "अगर आपके पास आज का काम ठीक तरीके से करने का वक्त नहीं है, तो आपके पास उसे करने का वक्त कभी नहीं होगा।",
        "author": "जॉन वुडन"
    },
    {
        "quote": "जब आप स्थितियों को देखने का अपना नजरिया बदल देते हैं, तो वे स्थितियां जिन्हें आप देखते हैं वे भी बदल जाती हैं।",
        "author": "वायन डायन"
    },
    {
        "quote": "रणनीति कितनी भी सुंदर क्यों न हो आपको कभी-कभी परिणामों पर भी विचार करना चाहिए।",
        "author": "विस्टन चर्चिल"
    },
    {
        "quote": "उधर नहीं जाना चाहिए जिधर जाने की राह हो! हमेशा नई राह बनाने की कोशिश करें और अपनी छाप छोड़ें।",
        "author": "रॉल्फ वाल्डो एमर्सन"
    },
    {
        "quote": "फूल चुनने के लिए मत ठहरो, आगे बढो! तुम्हारे रास्ते में फूल ही फूल खिले मिलेंगे।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "अच्छे विचारों को स्वत: ही नहीं अपनाया जा सकता, उन्हें धैर्य के साथ व्यवहार में लाया जाना चाहिए।",
        "author": "हायमैन रिकओवर"
    },
    {
        "quote": "अगर कोई छोटे मामलों में सच के प्रति लापरवाह होता है, तो उस पर बड़ी जिम्मेदारी नहीं सौंपी जा सकती।",
        "author": "अल्बर्ट आइंस्टीन"
    },
    {
        "quote": "अगर हम अपने सामर्थ्य के अनुसार कर्म करें, तो खुद को भी अचम्भित कर सकते हैं।",
        "author": "थॉमस एडिसन"
    },
    {
        "quote": "जीवन का लक्ष्य है- आत्मविकास! अपने स्वभाव को पूर्णत: जानने के लिए ही हम इस दुनिया में हैं।",
        "author": "आस्कर वाइल्ड"
    },
    {
        "quote": "मेरे अंदर कोई विशेष योग्यता नहीं है, पर मैं अत्यधिक जिज्ञासु हूँ!",
        "author": "आइंस्टीन"
    },
    {
        "quote": "सपना देखने के बाद उस दिशा में प्रयत्नशील होना आवश्यक है! क्योंकि सीढियां देखना ही पर्याप्त नहीं होता, उसपर चढना जरूरी होता है।",
        "author": "वैस हेवनेर"
    },
    {
        "quote": "अपनी क्षमता का पूर्ण विकास न करना सबसे बड़ा अपराध है, क्योंकि जब आप पूर्ण सामर्थ्य के साथ काम करते हैं तब दूसरों की मदद करते हैं।",
        "author": "रोजर विलियम्स"
    },
    {
        "quote": "अगर आपके पास लक्ष्य नहीं है तो आप जीवन में केवल भाग-दौड़ ही कर सकते हैं, सफल नहीं हो सकते।",
        "author": "बिल कोपलैंड"
    },
    {
        "quote": "सबसे बड़ा संघर्ष दो व्यक्तियों के बीच नहीं होता, बल्कि किसी व्यक्ति और उसके अंतर्द्वन्द्ध के बीच होता है।",
        "author": "गर्थ बूक्स"
    },
    {
        "quote": "अभिलाषा तभी फलोत्पादक होती है जब वह दृढ निश्चय में परिणित कर दी जाती है।",
        "author": "स्वेत मार्डेन"
    },
    {
        "quote": "किसी कार्य को खूबसूरती से करने के लिए मनुष्य को उसे स्वयं करना चाहिए।",
        "author": "नेपोलियन हिल"
    },
    {
        "quote": "हमारे सभी ख्वाब पूरे हो सकते हैं, बशर्ते हम उन्हें पूरा करने को लेकर संकलित हो जाएँ।",
        "author": "वाल्ट डिज्नी"
    },
    {
        "quote": "अगर अवसर जीवन में दस्तक नहीं दे रहा हो तो खुद ही एक द्वार बनाने का प्रयास करें।",
        "author": "मिल्टन बेरले"
    },
    {
        "quote": "वह श्रेष्ठ समय है जब आप यह फैसला लेते हैं, की आपकी समस्याएं सिर्फ आपकी हैं, इसमे माँ, पिता, सरकार या किसी और की कोई भूमिका नहीं है।",
        "author": "अल्बर्ट एल्लिस"
    },
    {
        "quote": "खुश रहना और संतुष्ट रहना सौन्दर्य बढ़ाने और युवा बने रहने के सर्वश्रेष्ठ तरीके हैं।",
        "author": "चार्ल्स डिकेंस"
    },
    {
        "quote": "प्रतिदिन थोडा-थोड़ा अभ्यास मनुष्य के भीतर बड़ा परिवर्तन ला सकता है, परन्तु परिणाम नहीं मिले तो हताश नहीं हों, परिणाम नहीं होने का अर्थ यही है की प्रयास जारी रखें।",
        "author": "कर्माप दोरजी"
    },
    {
        "quote": "आप उन चीजों को याद करते हैं जिन्हें आप याद रखना चाहते हैं, आप वही जानते हैं जिन्हें आपका दिल जानने की इजाजत देता है।",
        "author": "एमी टेन"
    },
    {
        "quote": "सफल व्यक्ति वह है जो दूसरों द्वारा अपने ऊपर फेंके गये पत्थर से एक मजबूत नींव रखता है।",
        "author": "डेविड ब्रिंक्ले"
    },
    {
        "quote": "जिन्दगी का सूत्र बहुत ही सरल है, सुबह उठने के बाद से रात में बिस्तर में जाने तक खुद को व्यस्त रखें।",
        "author": "केरी ग्रांट"
    },
    {
        "quote": "खुशियों का एक द्वार बंद होता है, तो दूसरा खुल जाता है, लेकिन हम बंद दरवाजे को ही देखते रहते हैं और दूसरे दरवाजे अनदेखे रह जाते हैं।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "जीवन की उन सीमाओं को छोडकर और कोई सीमायें नहीं हैं, जिन्हें आप खुद तय करते हैं।",
        "author": "लेस ब्राउन"
    },
    {
        "quote": "जीत की ख़ुशी मनाते वक्त दूसरों को आगे रखें और खतरे के वक्त स्वयं आगे की पंक्ति में रहें! तभी लोग आपके नेतृत्व को स्वीकार करेंगे।",
        "author": "नेल्सन मंडेला"
    },
    {
        "quote": "यह हमेशा कहा जाता है की वक्त परिस्थितियाँ बदल देता है, पर वास्तव में उन्हें आपको स्वयं बदलना होता है।",
        "author": "एंडी वोर्हाल"
    },
    {
        "quote": "जब तक कोई अपनी क्षमताओं से अधिक काम नहीं करेगा, तब तक उसके लिए वह सब कुछ प्राप्त करना मुश्किल है जो वह कर सकता है।",
        "author": "हेनरी ड्रम्मंडे"
    },
    {
        "quote": "अंधकार से निराश नहीं होना चाहिए! जमीन के गहरे अँधेरे में डूबे बीज को वहीं से ऊर्जा मिलती है और वही आगे वृक्ष के रूप में छाया और मीठे फल देता है।",
        "author": "रवीन्द्रनाथ टैगोर"
    },
    {
        "quote": "यदि हम विफलता से सबक हासिल नहीं करते हैं, तो जीवन में कभी सफल नहीं हो सकते हैं।",
        "author": "मैल्कम फोर्ब्स"
    },
    {
        "quote": "सफलता अंतिम नहीं है, विफलता घातक नहीं है, अपने लक्ष्य को हासिल करने का प्रयास जारी रखने का प्रयास ही असल में मायने रखता है।",
        "author": "विस्टन चर्चिल"
    },
    {
        "quote": "कल ही कामयाब होने की जिद भले ही पूरी न हो! पर यह निश्चित है की यदि कोशिश करते रहें तो एक दिन सफलता जरूर मिलेगी।",
        "author": "महात्मा गाँधी"
    },
    {
        "quote": "विचारों की दुनिया में संकीर्णता के लिए कोई जगह नहीं है, इससे न तो कुछ सीखा जा सकता हैं और न ही इसे भुलाया जा सकता है।",
        "author": "एल्डस हक्सले"
    },
    {
        "quote": "इतिहास के अनुभवों से हम सबक नहीं लेते, इसलिए इतिहास की पुनरावृति होती है।",
        "author": "विनोवा भावे"
    },
    {
        "quote": "जब आप बुरी दशा में हों, तो कोई भी महत्वपूर्ण फैसला न लें, धैर्य रखें, इंतजार करें! तूफ़ान गुजर जायेगा और वसन्त आएगा।",
        "author": "राबर्ट एच स्कूल्लर"
    },
    {
        "quote": "यदि आप अपने कर्तव्यों के निर्वहन की दिशा में आज कदम नहीं उठाते, तो इसका अर्थ है की आप भविष्य की जिम्मेदारियों से बच रहें हैं।",
        "author": "अब्राहम लिंकन"
    },
    {
        "quote": "अखंडता को अक्षुण्ण रखना ही नेतृत्व का सबसे बड़ा गुण है, बाकि सारी सफलता इसके बिना बेमानी है।",
        "author": "इवाईट डी"
    },
    {
        "quote": "गीता पढने के बजाय फुटबाल खेलना चाहिए, युवाओं के स्नायु फौलादी होने चाहिए! क्योंकि स्वस्थ शरीर में ही स्वस्थ मन निवास करता है।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "मुझे पेड़ काटने के लिए अगर आप 6 घंटे देते हैं, तो मैं पहले चार घंटे अपनी कुल्हाड़ी की धार तेज करने में लगाऊंगा।",
        "author": "अब्राहम लिंकन"
    },
    {
        "quote": "मनुष्य अनुकरण करने वाला प्राणी है जो सबसे आगे निकल जाता है वही समूह का प्रतिनिधित्व करता है।",
        "author": "जार्ज बर्नार्ड शॉ"
    },
    {
        "quote": "आप अपना काम पूरे दिल से करें तो अवश्य सफल होंगे! कोई भी प्रतिद्वंदी आपको नहीं पछाड़ सकता।",
        "author": "अल्बर्ट हबर्ड"
    },
    {
        "quote": "जो कुछ आप करना चाहते हैं, उसे तत्काल शुरू कीजिये, समझ, कौशल, शक्ति जादू इसके बाद ही चले आते हैं।",
        "author": "स्वामी रामतीर्थ"
    },
    {
        "quote": "दूसरों के प्रति हमारा रवैया ही तय करता हैं की वे हमारे प्रति कैसा रुख रखें।",
        "author": "अर्ल नाइटिन्गल"
    },
    {
        "quote": "जब तक आप खुद पर विश्वास करना नहीं सीखते, तब तक ईश्वर पर विश्वास नहीं कर सकते।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "एक समय में एक काम करो, ऐसा करते समय अपनी पूरी आत्मा उसमे डाल दो, बाकि सब कुछ भूल जाओ।",
        "author": "स्वामी विवेकानंद"
    },
    {
        "quote": "कोई भी सपना जादू से हकीकत में नहीं बदलता, इसके लिए दृढ संकल्प और कठिन मेहनत जरूरी है।",
        "author": "कालीन पावेल"
    },
    {
        "quote": "दुनिया में जो भी बड़े पद या काम हैं, वे लाभदायक नहीं हैं और जो भी काम लाभदायक है, वह बड़ा नहीं है।",
        "author": "रामधारी सिंह ‘दिनकर’"
    },
    {
        "quote": "कोई प्रशंसा ऐसी नहीं जो मुझे याद रहे, कोई निन्दा ऐसी नहीं जो मुझे उभार दे।",
        "author": "रामधारी सिंह ‘दिनकर’"
    },
    {
        "quote": "जब लोग तुम्हारी निन्दा खुलकर करने लगें तब तुम समझो कि तुम्हारी लेखनी सफ़ल हुई।",
        "author": "रामधारी सिंह ‘दिनकर’"
    },
    {
        "quote": "वाणी का वर्चस्व रजत है, किंतु, मौन कंचन है।",
        "author": "रामधारी सिंह ‘दिनकर’"
    },
    {
        "quote": "हारना तब आवश्यक हो जाता है, जब लड़ाई अपनों से हो, और जीतना तब आवश्यक हो जाता है, जब लड़ाई अपने आप से हो।",
        "author": "हरिवंश राय बच्चन"
    },
    {
        "quote": "लहरों से डर कर नौका पार नहीं होती, कोशिश करने वालों की कभी हार नहीं होती।",
        "author": "हरिवंश राय बच्चन"
    },
    {
        "quote": "मंजिल मिले ये तो मुकद्दर की बात है, हम कोशिश न करे ये तो गलत बात है।",
        "author": "हरिवंश राय बच्चन"
    },
    {
        "quote": "आज अपने ख़्वाब को मैं सच बनाना चाहता हूँ, दूर की इस कल्पना के पास जाना चाहता हूँ।",
        "author": "हरिवंश राय बच्चन"
    },
    {
        "quote": "मन का हो जाए तो अच्छा, न हो तो और भी अच्छा।",
        "author": "हरिवंश राय बच्चन"
    },
    {
        "quote": "आप मित्र बदल सकते हैं, पर पड़ोसी नहीं।",
        "author": "अटल बिहारी वाजपेयी"
    },
    {
        "quote": "ऊँची से ऊँची शिक्षा क्यों न हो, इसका आधार हमारी मातृभाषा होनी चाहिए।",
        "author": "अटल बिहारी वाजपेयी"
    },
    {
        "quote": "मन हारकर मैदान नहीं जीते जाते, न मैदान जीतने से मन ही जीते जाते हैं।",
        "author": "अटल बिहारी वाजपेयी"
    },
    {
        "quote": "जीवन एक फूल के समान है, इसे पूरी ताक़त के साथ खिलाओ।",
        "author": "अटल बिहारी वाजपेयी"
    },
    {
        "quote": "सुनो अधिक से अधिक, बोलो कम से कम।",
        "author": "शेक्सपीयर"
    },
    {
        "quote": "कभी-कभी हमें, उन लोगों से शिक्षा मिलती है, जिन्हें हम अभिमान वश अज्ञानी समझते हैं।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "खाने और सोने का नाम जीवन नहीं है, जीवन नाम है, आगे बढ़ते रहने की लगन का।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "लगन को कांटों की परवाह नहीं होती।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "विपत्ति से बढ़कर अनुभव सिखाने वाला कोई विद्यालय आज तक नहीं खुला।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "सौभाग्य उसी को प्राप्त होता है, जो अपने कर्तव्य पथ पर अविचलित रहते हैं।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "आत्मसम्मान की रक्षा हमारा सबसे पहला धर्म है।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "यश त्याग से मिलता है, धोखाधड़ी से नहीं।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "महान व्यक्ति महत्वाकांक्षा के प्रेम से बहुत अधिक आकर्षित होते हैं।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "सफलता में दोषों को मिटाने की विलक्षण शक्ति होती है।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "कार्यकुशल व्यक्ति की सभी जगह जरुरत पड़ती है।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "जीवन का वास्तविक सुख, दूसरों को सुख देने में है; उनका सुख लूटने में नहीं।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "अपनी भूल अपने ही हाथों से सुधर जाए, तो यह उससे कहीं अच्छा है कि कोई दूसरा उसे सुधारे।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "निराशा सम्भव को असम्भव बना देती है।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "सच्चाई की ताकत से बड़ा कोई बल नहीं होता।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "संसार के सारे नाते स्नेह के नाते हैं, जहां स्नेह नहीं वहां कुछ नहीं है।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "मन एक डरपोक शत्रु है जो हमेशा पीठ के पीछे से वार करता है।",
        "author": "प्रेमचंद"
    },
    {
        "quote": "एक समीकरण मेरे लिए तब तक कोई अर्थ नहीं रखता जब तक वह भगवान के विचार को व्यक्त नहीं करता।",
        "author": "श्रीनिवास रामानुजन"
    },
    {
        "quote": "मैंने गणित के प्रत्येक सूत्र को ईश्वर से प्राप्त उपहार के रूप में देखा है।",
        "author": "श्रीनिवास रामानुजन"
    },
    {
        "quote": "यदि आप सच्ची प्रतिभा रखते हैं, तो आपको उसका पता लगाने की जरूरत नहीं होती—वह अपने आप ही सामने आ जाती है।",
        "author": "श्रीनिवास रामानुजन"
    },
    {
        "quote": "सुबह से पहले अँधेरी घड़ी अवश्य आती है। बहादुर बनो और संघर्ष जारी रखो, क्योंकि स्वतंत्रता निकट है।",
        "author": "सुभाष चंद्र बोस"
    },
    {
        "quote": "सफलता दूर हो सकती है, लेकिन वह मिलती जरूर है।",
        "author": "सुभाष चंद्र बोस"
    },
    {
        "quote": "एक व्यक्ति मर सकता है, पर एक विचार उसकी मृत्यु के बाद हजारों जीवन में अवतरित हो जाता है।",
        "author": "सुभाष चंद्र बोस"
    }
]
